Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: New item category has been added
vi_vn: Đã thêm loại hàng mới

source: Cannot delete this item category because items have been created using this item category.
vi_vn: Không thể xoá loại hàng vì tồn tại các mặt hàng thuộc loại này.

source: Selected item category has been deleted
vi_vn: Đã xoá loại hàng

source: Tax type
vi_vn: Kiểu thuế

source: Units
vi_vn: Đơn vị

source: Sales Act
vi_vn: TK bán

source: Asset Account
vi_vn: TK tài sản

source: Deprecation Cost Account
vi_vn: TK phí khấu hao

source: Depreciation/Disposal Account
vi_vn: TK khấu hao/thanh lý

source: Inventory Account
vi_vn: TK kho

source: COGS Account
vi_vn: TK giá vốn

source: Adjustment Account
vi_vn: TK Chênh lệch giá

source: Assembly Account
vi_vn: TK SXKDDD

source: Category Name:
vi_vn: Tên nhóm :

source: Default values for new items
vi_vn: Giá trị mặc định cho tài sản mới

source: Item Tax Type:
vi_vn: Kiểu thuế:

source: Item Type:
vi_vn: Kiểu hàng:

source: Units of Measure:
vi_vn: Đơn vị:

source: Exclude from sales:
vi_vn: Hàng không bán

source: Exclude from purchases:
vi_vn: Hàng không mua:

source: Asset account:
vi_vn: TK tài sản:

source: Depreciation cost account:
vi_vn: Tài khoản phí khấu hao:

source: Depreciation/Disposal account:
vi_vn: TK khấu hao/thanh lý:

source: Item Assembly Costs Account:
vi_vn: Chi phí SXKD dở dang:

source: Foreign Item Codes
vi_vn: Mã vạch

source: There are no inventory items defined in the system.
vi_vn: Chưa định nghĩa các mặt hàng.

source: There is no item selected.
vi_vn: Chưa chọn mặt hàng.

source: The quantity entered was not positive number.
vi_vn: Số lượng nhập vào không hợp lệ.

source: Item code description cannot be empty.
vi_vn: Mô tả mã không được trống.

source: This item code is already assigned to stock item or sale kit.
vi_vn: Mã hàng đã được sử dụng cho mặt hàng hoặc cấu kiện khác.

source: New item code has been added.
vi_vn: Đã thêm mã hàng mới.

source: Item code has been updated.
vi_vn: Đã cập nhật mã hàng.

source: Item code has been sucessfully deleted.
vi_vn: Đã xoá mã hàng.

source: EAN/UPC Code
vi_vn: Mã EAN/UPC

source: UPC/EAN code:
vi_vn: Mã EAN/UPC:

source: Quantity:
vi_vn: Số lượng:

source: Category:
vi_vn: Loại:

source: Units of Measure
vi_vn: Đơn vị tính

source: The unit of measure code cannot be empty.
vi_vn: Mã đơn vị không được trống.

source: The unit of measure code is too long.
vi_vn: Mã đơn vị tính quá dài.

source: The unit of measure description cannot be empty.
vi_vn: Mô tả đơn vị không được trống.

source: Selected unit has been updated
vi_vn: Đã cập nhật đơn vị tính

source: New unit has been added
vi_vn: Đã thêm đơn vị tính mới

source: Cannot delete this unit of measure because items have been created using this unit.
vi_vn: Không thể xoá đơn vị tính vì có các mặt hàng sử dụng nó.

source: Selected unit has been deleted
vi_vn: Đã xoá đơn vị tính

source: Decimals
vi_vn: Số thập phân

source: User Quantity Decimals
vi_vn: Người dùng tự tạo

source: Unit Abbreviation:
vi_vn: Tên viết tắt:

source: Descriptive Name:
vi_vn: Tên đơn vị:

source: Decimal Places:
vi_vn: Số lẻ(thập phân):

source: Error uploading file.
vi_vn: Tải lên bị lỗi.

source: Only graphics files are supported - a file extension of .jpg, .png or .gif is expected
vi_vn: Chỉ chấp nhận các file hình ảnh - như các định dạng .jpg, .png, .gif

source: There are no fixed asset categories defined in the system. At least one fixed asset category is required to add a fixed asset.
vi_vn: Chưa định nghĩa các loại tài sản cố định. Phải tạo ra các loại trước khi thêm các tài sản cố định.

source: There are no fixed asset classes defined in the system. At least one fixed asset class is required to add a fixed asset.
vi_vn: Chưa định nghĩa các nhóm tài sản cố định. Phải định nghĩa các nhóm trước khi thêm các tài sản cố định.

source: There are no item categories defined in the system. At least one item category is required to add a item.
vi_vn: Chưa định nghĩa các loại hàng. Định nghĩa các loại hàng trước khi thêm các mặt hàng.

source: There are no item tax types defined in the system. At least one item tax type is required to add a item.
vi_vn: Chưa có các loại thuế mặt hàng. Định nghĩa các loại thuế hàng hoá trước khi thêm các mặt hàng.

source: The item name must be entered.
vi_vn: Chưa nhập tên mặt hàng.

source: The item code cannot be empty
vi_vn: Mã hàng không được trống.

source: The item code cannot contain any of the following characters - & + OR a space OR quotes
vi_vn: Mã hàng không được chứa các ký tự đặc biệt

source: The depracation cannot start before the fixed asset purchase date
vi_vn: Khấu hao không thể bắt đầu trước ngày mua tài sản

source: Item has been updated.
vi_vn: Mặt hàng đã được cập nhật.

source: A new item has been added.
vi_vn: Đã thêm mặt hàng mới.

source: Selected item has been deleted.
vi_vn: Đã xoá mặt hàng.

source: General Settings
vi_vn: Cài đặt chung

source: Generate EAN-8 Barcode
vi_vn: Tạo mã EAN-8

source: Item Code:
vi_vn: Mã hàng:

source: Editable description:
vi_vn: Chỉnh sửa mô tả:

source: Fixed Asset Class
vi_vn: Loại tài sản

source: Depreciation Method
vi_vn: Theo phương pháp

source: Depreciation Rate
vi_vn: Tỷ lệ khấu hao

source: Depreciation Years
vi_vn: Số năm khấu hao

source: Base Rate
vi_vn: Tỷ lệ khấu hao nhanh

source: Rate multiplier
vi_vn: Hệ số điều chỉnh

source: Depreciation Start
vi_vn: Bắt đầu khấu hao

source: Last Depreciation
vi_vn: Kỳ khấu hao trước

source: Other
vi_vn: Khác

source: Image File (.jpg)
vi_vn: Ảnh (.jpg)

source: No image
vi_vn: Không có ảnh

source: Delete Image:
vi_vn: Xoá hình ảnh:

source: Item status:
vi_vn: Trạng thái:

source: Values
vi_vn: Giá trị

source: Current Value
vi_vn: Giá trị hiện tại

source: Insert New Item
vi_vn: Thêm hàng mới

source: Update Item
vi_vn: Cập nhật

source: Select this items and return to document entry.
vi_vn: Chọn mặt hàng này và trở lại tài liệu.

source: Clone This Item
vi_vn: Sao chép hàng

source: Delete This Item
vi_vn: Xoá mặt hàng

source: New item
vi_vn: Mặt hàng mới

source: &General settings
vi_vn: Cài đặt chung

source: &Transactions
vi_vn: Các giao dịch

source: S&ales Pricing
vi_vn: Giá bán

source: &Purchasing Pricing
vi_vn: Giá mua

source: &Status
vi_vn: Trạng thái

source: The location code must be five characters or less long (including converted special chars).
vi_vn: Mã địa điểm không quá 5 ký tự.

source: The location name must be entered.
vi_vn: Phải nhập tên địa điểm.

source: Selected location has been updated
vi_vn: Đã cập nhật địa điểm

source: New location has been added
vi_vn: Đã thêm địa điểm mới

source: Cannot delete this location because item movements have been created using this location.
vi_vn: Không thể xoá địa điểm vì có liên hệ với các đối tượng khác.

source: Cannot delete this location because it is used by some work orders records.
vi_vn: Không thể xoá địa điểm vì có các lệnh sản xuất liên quan.

source: Cannot delete this location because it is used by some branch records as the default location to deliver from.
vi_vn: Không thể xoá địa điểm vì có các chi nhánh sử dụng nó làm điểm giao hàng mặc định.

source: Cannot delete this location because it is used by some related records in other tables.
vi_vn: Không thể xoá địa điểm vì có liên quan các hồ sơ khác.

source: Selected location has been deleted
vi_vn: Đã xoá địa điểm

source: Location Code
vi_vn: Mã địa điểm

source: Location Name
vi_vn: Tên địa điểm

source: Location Code:
vi_vn: Mã địa điểm:

source: Location Name:
vi_vn: Tên địa điểm:

source: Contact for deliveries:
vi_vn: Liên hệ giao hàng:

source: Telephone No:
vi_vn: Điện thoại:

source: Facsimile No:
vi_vn: Fax :

source: Sales Kits & Alias Codes
vi_vn: Mã cấu kiện và Định danh

source: Stock Item
vi_vn: Mặt hàng

source: kit
vi_vn: bộ

source: The quantity entered must be numeric and greater than zero.
vi_vn: Số lượng nhập vào phải là số và lớn hơn 0.

source: Kit/alias code cannot be empty.
vi_vn: Bộ/đinh danh không được trống.

source: The selected component is already in this kit. You can modify it's quantity but it cannot appear more than once in the same kit.
vi_vn: Đối tượng được chọn đã có trong cấu kiện. Bạn có thể chỉnh sửa số lượng nhưng một đối tượng không thể xuất hiện nhiều hơn 1 lần trong cùng cấu kiện.

source: New alias code has been created.
vi_vn: Đã tạo định danh mới

source: New component has been added to selected kit.
vi_vn: Đã thêm thành phần mới vào bộ.

source: Component of selected kit has been updated.
vi_vn: Đã cập nhật thành phần trong bộ được chọn.

source: Kit common properties has been updated
vi_vn: Đã cập nhật thuộc tính bộ

source: This item cannot be deleted because it is the last item in the kit used by following kits
vi_vn: Không thể xoá mặt hàng vì nó nó là thành phần trong cấu kiện được sử dụng bởi các cấu kiện sau đây

source: The component item has been deleted from this bom
vi_vn: Thành phần đã bị xoá khỏi định mức nguyên vật liệu

source: Select a sale kit:
vi_vn: Chọn bộ :

source: New kit
vi_vn: Cấu kiện mới

source: Alias/kit code:
vi_vn: Mã bộ/Đinh danh:

source: Update kit/alias name
vi_vn: Cập nhật

source: Component:
vi_vn: Thành phần:

source: kits
vi_vn: bộ

source: Inventory Item Sales prices
vi_vn: Giá bán các mặt hàng

source: There are no sales types in the system. Please set up sales types befor entering pricing.
vi_vn: Chưa định nghĩa các kiểu bán hàng. Hãy tạo ra các kiểu bán trước khi nhập giá bán.

source: The price entered must be numeric.
vi_vn: Giá nhập vào phải là số.

source: The sales pricing for this item, sales type and currency has already been added.
vi_vn: Giá bán mặt hàng, kiểu bán và tiền tệ đã được thêm vào hệ thống.

source: This price has been updated.
vi_vn: Giá đã được cập nhật.

source: The new price has been added.
vi_vn: Đã thêm giá mới.

source: The selected price has been deleted.
vi_vn: Đã xoá giá được chọn.

source: Sales Type
vi_vn: Kiểu bán

source: Price
vi_vn: Đơn giá

source: There are no prices set up for this part.
vi_vn: Không có thiết lập giá cho mặt hàng này.

source: Sales Type:
vi_vn: Kiểu bán:

source: Price:
vi_vn: Giá:

source: per
vi_vn: mỗi

source: The price is calculated.
vi_vn: Giá cả đã được tính.

source: Supplier Purchasing Data
vi_vn: Giá các mặt hàng từ nhà cung cấp

source: There are no purchasable inventory items defined in the system.
vi_vn: Chưa định nghĩa các mặt hàng có thể mua.

source: There are no suppliers defined in the system.
vi_vn: Chưa có nhà cung cấp nào được định nghĩa.

source: The price entered was not numeric.
vi_vn: Giá nhập vào không phải là số.

source: The conversion factor entered was not numeric. The conversion factor is the number by which the price must be divided by to get the unit price in our unit of measure.
vi_vn: Quy đổi nhập vào không phải là số.

source: The purchasing data for this supplier has already been added.
vi_vn: Dữ liệu mặt hàng của nhà cung cấp này đã được thêm vào trước đó.

source: This supplier purchasing data has been added.
vi_vn: Đã thêm dữ liệu hàng hoá của nhà cung cấp.

source: Supplier purchasing data has been updated.
vi_vn: Đã cập nhật dữ liệu hàng hoá từ nhà cung cấp.

source: The purchasing data item has been sucessfully deleted.
vi_vn: Đã xoá dữ liệu mặt hàng.

source: Entered item is not defined. Please re-enter.
vi_vn: Mặt hàng nhập vào chưa được định nghĩa. Hãy nhập lại.

source: There is no purchasing data set up for the part selected
vi_vn: Không có dữ liệu hàng thu mua cho mục được chọn

source: Supplier's Unit
vi_vn: Đơn vị NCC

source: Conversion Factor
vi_vn: Quy đổi

source: Supplier's Description
vi_vn: Mô tả của NCC

source: Suppliers Unit of Measure:
vi_vn: Đơn vị theo NCC

source: Conversion Factor (to our UOM):
vi_vn: Quy đổi :

source: Supplier's Code or Description:
vi_vn: Mã hoặc mô tả của NCC:

source: Reorder Levels
vi_vn: Định mức tồn kho tối thiểu

source: There are no inventory items defined in the system (Purchased or manufactured items).
vi_vn: Chưa có hang hoá nào được định nghĩa (hàng thu mua hoặc tự sản xuất).

source: Reorder levels has been updated.
vi_vn: Mức tồn kho tối thiểu đã được cập nhật.

source: Fixed Assets Location Transfers
vi_vn: Luân chuyển tài sản

source: Inventory Location Transfers
vi_vn: Luân chuyển hàng

source: Inventory transfer has been processed
vi_vn: Đã thực hiện luân chuyển hàng

source: &View this transfer
vi_vn: Xem lại luân chuyển

source: Enter &Another Fixed Assets Transfer
vi_vn: Thực hiện luân chuyển tài sản khác

source: Enter &Another Inventory Transfer
vi_vn: Thực hiện luân chuyển khác

source: The entered transfer date is invalid.
vi_vn: Ngày nhập vào không hợp lệ.

source: The locations to transfer from and to must be different.
vi_vn: Địa điểm nguồn và đích đến phải khác nhau.

source: The transfer cannot be processed because it would cause negative inventory balance in source location for marked items as of document date or later.
vi_vn: Luân chuyển không thể thực hiện vì sẽ dẫn đến tồn kho âm tại kho nguồn đối với mặt hàng được đánh dấu vào ngày đã chọn hoặc sau đó.

source: The quantity entered must be a positive number.
vi_vn: Số lượng nhập vào phải lớn hơn 0.

source: Process Transfer
vi_vn: Thực hiện

source: View Inventory Adjustment
vi_vn: Xem điều chỉnh kho hàng

source: At Location
vi_vn: Tại địa điểm

source: This adjustment has been voided.
vi_vn: Điều chỉnh đã bị vô hiệu hoá.

source: View Inventory Transfer
vi_vn: Xem luân chuyển hàng trong kho

source: From Location
vi_vn: Từ địa điểm

source: To Location
vi_vn: Đến địa điểm

source: COGS changed from %s to %s for %d %s of '%s'
vi_vn: Chi phí hàng bán đã thay đổi từ %s đến %s cho %d %s của '%s'

source: Voided WO #%s
vi_vn: Lệnh SX vô hiệu #%s

source: Issue of
vi_vn: Đề xuất của

source: Issue to
vi_vn: Đề xuất cho

source: Production.
vi_vn: Sản phẩm.

source: Updated.
vi_vn: Đã cập nhật.

source: Canceled.
vi_vn: Đã huỷ.

source: Released.
vi_vn: Đã phát hành.

source: The bill of material for this item is empty.
vi_vn: Không có định mức nguyên vật liệu cho đối tượng này.

source: Component
vi_vn: Thành phần

source: Work Centre
vi_vn: Trung tâm công việc

source: Cost
vi_vn: Chi phí

source: Standard Labour Cost
vi_vn: Chi phí nhân công định mức

source: Standard Overhead Cost
vi_vn: Chi phí chung định mức

source: Total Cost
vi_vn: Tổng chi phí

source: There are no Requirements for this Order.
vi_vn: Không có nhu cầu cho đơn hàng này.

source: Unit Quantity
vi_vn: Số đơn vị

source: Total Quantity
vi_vn: Tổng số

source: Units Issued
vi_vn: Số yêu cầu

source: On Hand
vi_vn: Đang có

source: Marked items have insufficient quantities in stock.
vi_vn: Các mục đánh dấu là mặt hàng không đủ số lượng trong kho.

source: There are no Productions for this Order.
vi_vn: Không có sản xuất nào cho lệnh này.

source: There are no Issues for this Order.
vi_vn: Không có xuất hàng nào cho lệnh này.

source: There are no additional costs for this Order.
vi_vn: Không có chi phí phụ cho lênh sản xuất này.

source: The work order number sent is not valid.
vi_vn: Số lệnh sản xuất không hợp lệ.

source: Manufactured Item
vi_vn: Đã sản xuất

source: Into Location
vi_vn: Đến đại điểm

source: Required By
vi_vn: Cần xong ngày

source: Quantity Required
vi_vn: Số lượng cần

source: Released Date
vi_vn: Ngày phát lệnh

source: This work order is closed.
vi_vn: Lệnh sản xuất này đã đóng.

source: Marked items have insufficient quantities in stock as on day of issue.
vi_vn: Các mục đánh dấu là do không đủ số lượng trong kho vào ngày phát lệnh.

source: Issue Date:
vi_vn: Ngày Hiệu Lực:

source: To Work Centre:
vi_vn: Tới TT công việc:

source: Return Items to Location
vi_vn: Trả hàng đến địa điểm

source: Issue Items to Work order
vi_vn: Xuất hàng cho lệnh sản xuất

source: Costed Bill Of Material Inquiry
vi_vn: Chi phí nguyên vật liệu

source: There are no manufactured or kit items defined in the system.
vi_vn: Chưa định nghĩa các mặt hàng tự sản xuất hoặc các bộ hàng bán.

source: Select a manufacturable item:
vi_vn: Chọn đối tượng:

source: All Costs Are In:
vi_vn: Tất cả chi phí tính theo:

source: Inventory Item Where Used Inquiry
vi_vn: Xem các mặt hàng được dùng vào đâu

source: Select an item to display its parent item(s).
vi_vn: Chọn mặt hàng để hiển thị nơi mặt hàng đó được dùng đến.

source: Parent Item
vi_vn: Mục gốc

source: Bill Of Materials
vi_vn: Định mức nguyên vật liệu

source: There are no work centres defined in the system. BOMs require at least one work centre be defined.
vi_vn: Chưa định nghĩa các trung tâm công việc. Định mức nguyên vật liệu (BOM) yêu cầu có các trung tâm công việc.

source: Code
vi_vn: Mã

source: Selected component has been updated
vi_vn: Đã cập nhật thành phần

source: A new component part has been added to the bill of material for this item.
vi_vn: Thành phần mới đã được thêm vào định mức nguyên vật liệu.

source: The selected component is already on this bom. You can modify it's quantity but it cannot appear more than once on the same bom.
vi_vn: Thành phần đã có trong định mức nguyên vật liệu (BOM). Bạn có thể điều chỉnh số lượng của nó nhưng nó không thể xuất hiện nhiều lần trong một BOM.

source: Location to Draw From:
vi_vn: Lấy từ kho :

source: Work Centre Added:
vi_vn: Trung tâm công việc:

source: Work Centres
vi_vn: Các trung tâm công việc

source: The work centre name cannot be empty.
vi_vn: Tên trung tâm công việc không được trống.

source: Selected work center has been updated
vi_vn: Đã cập nhật trung tâm công việc

source: New work center has been added
vi_vn: Đã thêm trung tâm công việc mới

source: Cannot delete this work centre because BOMs have been created referring to it.
vi_vn: Không thể xoá trung tâm công việc vì có định mức nguyên vật liệu liên quan.

source: Cannot delete this work centre because work order requirements have been created referring to it.
vi_vn: Không thể xoá trung tâm công việc vì có lệnh sản xuất liên quan.

source: Selected work center has been deleted
vi_vn: Đã xoá trung tâm công việc

source: description
vi_vn: mô tả

source: Search Outstanding Work Orders
vi_vn: Tìm các lệnh sản xuất chưa hoàn thành

source: Search Work Orders
vi_vn: Tìm lệnh sản xuất

source: at Location:
vi_vn: Địa điểm:

source: for item:
vi_vn: Cho mặt hàng:

source: Select documents
vi_vn: Chọn tài liệu

source: Release
vi_vn: Phát lệnh

source: Issue
vi_vn: Phát lệnh

source: Produce
vi_vn: Sản xuất

source: Required
vi_vn: Yêu cầu

source: Marked orders are overdue.
vi_vn: Các dòng được đánh dấu là các đối tượng đã quá hạn

source: View Work Order Costs
vi_vn: Xem các chi phí lệnh sản xuất

source: Transaction
vi_vn: Giao dịch

source: Additional Material Issues
vi_vn: Chi Phí Phụ

source: Additional Costs
vi_vn: Chi phí phụ

source: Finished Product Receival
vi_vn: Sản Phẩm Hoàn Thành

source: Production Costs for Work Order # %d
vi_vn: Chi phí cho lệnh sản xuất # %d

source: View Work Order Issue
vi_vn: Xem lại xuất hàng cho lệnh SX

source: Issue #
vi_vn: Xuất hàng #

source: For Work Order #
vi_vn: Cho lệnh SX #

source: To Work Centre
vi_vn: Đến trung tâm công việc

source: Date of Issue
vi_vn: Ngày xuất

source: This issue has been voided.
vi_vn: Xuất hàng đã bị vô hiệu hoá.

source: There are no items for this issue.
vi_vn: Không có mặt hàng cho xuất hàng.

source: Items for this Issue
vi_vn: Các mặt hàng xuất

source: View Work Order Production
vi_vn: Xem sản xuất

source: Production #
vi_vn: Sản xuất #

source: Quantity Manufactured
vi_vn: Số lượng đã sản xuất

source: This production has been voided.
vi_vn: Sản xuất đã bị vô hiệu hoá.

source: View Work Order
vi_vn: Xem lệnh sản xuất

source: BOM for item:
vi_vn: BOM cho mặt hàng:

source: Work Order Requirements
vi_vn: Các yêu cầu

source: Issues
vi_vn: Phát lệnh

source: Productions
vi_vn: Sản phẩm

source: This work order has been voided.
vi_vn: Lệnh sản xuất đã bị vô hiệu hoá.

source: Produce or Unassemble Finished Items From Work Order
vi_vn: Các sản phẩm từ lệnh sản xuất

source: The manufacturing process has been entered.
vi_vn: Đã yêu cầu tiến hành sản xuất.

source: View this Work Order
vi_vn: Xem lại lệnh sản xuất này

source: View the GL Journal Entries for this Work Order
vi_vn: Xem các bút toán cho nghiệp vụ này

source: Print the GL Journal Entries for this Work Order
vi_vn: In các tài liệu kế toán cho lệnh sản xuất này

source: Select another &Work Order to Process
vi_vn: Triển khai lệnh sản xuất khác

source: The order number sent is not valid.
vi_vn: Số đơn hàng không hợp lệ.

source: The quantity entered is not a valid number or less then zero.
vi_vn: Số lượng nhập vào không hợp lệ.

source: The production date cannot be before the release date of the work order.
vi_vn: Ngày sản xuất không thể trước ngày phát lệnh sản xuất.

source: The production exceeds the quantity needed. Please change the Work Order.
vi_vn: Sản phẩm vợt quá số lượng cần thiết. Hãy thay đổi lệnh sản xuất.

source: The unassembling cannot be processed because there is insufficient stock.
vi_vn: Không thể tiến hành tiếp vì thiếu hàng.

source: The production cannot be processed because a required item would cause a negative inventory balance :
vi_vn: Sản xuất không thể tiến hành vì các mặt hàng yêu cầu sẽ làm cho tồn kho âm:

source: Produce Finished Items
vi_vn: Các sản phẩm hoàn thiện

source: Return Items to Work Order
vi_vn: Hàng cho lệnh sản xuất

source: Process
vi_vn: Tiến hành

source: Process And Close Order
vi_vn: Tiến hành và đóng lệnh

source: Work Order Additional Costs
vi_vn: Chi phí phụ lệnh sản xuất

source: The additional cost has been entered.
vi_vn: Đã nhập chi phí phụ.

source: Enter another additional cost.
vi_vn: Thêm chi phí phụ khác.

source: The amount entered is not a valid number or less then zero.
vi_vn: Số lượng nhập vào không hợp lệ.

source: The additional cost date cannot be before the release date of the work order.
vi_vn: Ngày thêm chi phí phụ không thể trước ngày phát lệnh sản xuất.

source: Additional Costs:
vi_vn: Chi phí phụ:

source: Process Additional Cost
vi_vn: Thực hiện chi phí

source: Work Order Entry
vi_vn: Tạo lệnh sản xuất

source: There are no manufacturable items defined in the system.
vi_vn: Chưa định nghĩa các mặt hàng tự sản xuất.

source: The work order been added.
vi_vn: Đã thêm lệnh sản xuất.

source: &Print This Work Order
vi_vn: In lệnh sản xuất này

source: &Email This Work Order
vi_vn: Email lệnh sản xuất này

source: The work order been updated.
vi_vn: Đã cập nhật lệnh sản xuất.

source: Work order has been deleted.
vi_vn: Đã xoá lệnh sản xuất.

source: This work order has been closed. There can be no more issues against it.
vi_vn: Lệnh sản xuất này đã đóng. Không còn có các phát sinh liên quan đến nó.

source: Enter a new work order
vi_vn: Nhập lệnh sản xuất mới

source: Select an existing work order
vi_vn: Chọn lệnh sản xuất đang có

source: The quantity entered is invalid or less than zero.
vi_vn: Số lượng nhập vào không hợp lệ hoặc nhỏ hơn 0.

source: The selected item to manufacture does not have a bom.
vi_vn: Mặt hàng sản xuất được chọn không có định mức nguyên vật liệu.

source: The labour cost entered is invalid or less than zero.
vi_vn: Chi phí nhân công không hợp lệ hoặc nhỏ hơn 0.

source: The cost entered is invalid or less than zero.
vi_vn: Chi phí nhạp vào không hợp lệ hoặc nhỏ hơn 0.

source: The work order cannot be processed because there is an insufficient quantity for component:
vi_vn: Lệnh sản xuất không thể thực hiện vì không đủ số lượng các thành phần đầu vào.

source: The selected item cannot be unassembled because there is insufficient stock.
vi_vn: Mặt hàng đã chọn không thể unassembled vì không đủ số lượng trong kho.

source: The quantity cannot be changed to be less than the quantity already manufactured for this order.
vi_vn: Số lượng thay đổi không thể nhỏ hơn số lượng đã sản xuất.
