Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: This work order cannot be deleted because it has already been processed.
vi_vn: Không thể xoá lệnh sản xuất vì nó đã được tiến hành.

source: This work order is closed and cannot be edited.
vi_vn: Lệnh sản xuất này đã đóng và không thể chỉnh sửa.

source: Destination Location:
vi_vn: Địa điểm đích:

source: Quantity Required:
vi_vn: Số lượng yêu cầu:

source: Quantity Manufactured:
vi_vn: Số lượng đã SX:

source: Credit Labour Account
vi_vn: TK chi phí nhân công

source: Credit Overhead Account
vi_vn: TK chi phí SX chung

source: Released On:
vi_vn: Phát đi vào:

source: Save changes to work order
vi_vn: Lưu thay đổi lệnh sản xuất

source: Close This Work Order
vi_vn: Đóng lệnh sản xuất

source: Delete This Work Order
vi_vn: Xoá lệnh sản xuất này

source: Add Workorder
vi_vn: Thêm lệnh sản xuất

source: Issue Items to Work Order
vi_vn: Xuất hàng cho lệnh sản xuất

source: The work order issue has been entered.
vi_vn: Đã xuất hàng cho lệnh sản xuất.

source: The entered date for the issue is invalid.
vi_vn: Ngày xuất hàng không hợp lệ.

source: The issue cannot be processed because it would cause negative inventory balance for marked items as of document date or later.
vi_vn: Hành động không thể thực hiện vì sẽ làm cho tồn kho âm đối với các mặt hàng được đánh dấu vào ngày trong tài liệu hoặc sau đó.

source: The process cannot be completed because there is an insufficient total quantity for a component.
vi_vn: Hành động không thể hoàn thành vì không đủ các thành phần đầu vào.

source: Component is :
vi_vn: Thành phần:

source: From location :
vi_vn: Từ địa điểm:

source: The quantity entered is negative or invalid.
vi_vn: Số lượng nhập vào không hợp lệ.

source: Items to Issue
vi_vn: Mặt hàng xuất

source: Process Issue
vi_vn: Xuất hàng

source: Work Order Release to Manufacturing
vi_vn: Phát lệnh sản xuất

source: This work order has already been released.
vi_vn: Đã phát lệnh sản xuất.

source: This Work Order cannot be released. The selected item to manufacture does not have a bom.
vi_vn: Không thể phát lệnh sản xuất. Chưa có định mức nguyên vật liệu.

source: The work order has been released to manufacturing.
vi_vn: Đã phát lệnh sản xuất.

source: Select another &work order
vi_vn: Chọn lệnh sản xuất khác

source: Work Order #:
vi_vn: Lệnh SX #:

source: Work Order Reference:
vi_vn: Tham chiếu lệnh SX:

source: Release Work Order
vi_vn: Phát lệnh SX

source: Allocate Supplier Payment or Credit Note
vi_vn: Phân bổ thanh toán NCC / Hoá đơn điều chỉnh

source: Allocation of
vi_vn: Phân bổ cho

source: Total:
vi_vn: Tổng:

source: Amount ot be settled:
vi_vn: Số quy đổi:

source: Start again allocation of selected amount
vi_vn: Phân bổ lại với số lượng đã chọn

source: Process allocations
vi_vn: Thực hiện phân bổ

source: Back to Allocations
vi_vn: Quay lại phân bổ

source: Abandon allocations and return to selection of allocatable amounts
vi_vn: Bỏ mặc các khoản phân bổ và quay lại màn hình số lượng

source: There are no unsettled transactions to allocate.
vi_vn: Không có giao dịch chưa hoàn thành để phân bổ.

source: Supplier Allocations
vi_vn: Phẩn bổ các khoản thanh toán cho nhà cung cấp

source: Select a Supplier:
vi_vn: Chọn nhà cung cấp:

source: Show Settled Items:
vi_vn: Đã thực hiện:

source: Allocate
vi_vn: Phân bổ

source: Marked items are settled.
vi_vn: Các dòng được đánh dấu là các đối tượng đã thực hiện.

source: Supplier invoice adjustment for zero inventory of
vi_vn: Hoá đơn nhà cung cấp dẫn đến tồn kho bằng 0

source: Invoice
vi_vn: Hoá đơn

source: GRN Removal
vi_vn: Gỡ bỏ biên nhận

source: Payment for:
vi_vn: Thanh toán cho:

source: Order Currency
vi_vn: Loại tiền đơn hàng

source: For Purchase Order
vi_vn: Cho đơn hàng

source: Delivery Date
vi_vn: Ngày giao

source: Deliver Into Location
vi_vn: Giao hàng đến

source: Delivery Address
vi_vn: Địa chỉ cung cấp

source: Order Comments
vi_vn: Diễn giải đơn hàng

source: Ordered On
vi_vn: Đặt hàng vào

source: Date Items Received
vi_vn: Ngày nhận hàng

source: Source Invoices:
vi_vn: Chứng từ gốc:

source: Supplier's Ref.:
vi_vn: Tham chiếu NCC:

source: Terms:
vi_vn: Điều khoản:

source: Dimension 2
vi_vn: Khoản mục 2

source: Supplier's Currency:
vi_vn: Tiền tệ NCC:

source: Tax Group:
vi_vn: Nhóm thuế:

source: Sub-total:
vi_vn: Cộng:

source: Invoice Total:
vi_vn: Tổng hoá đơn:

source: Credit Note Total
vi_vn: Tổng điều chỉnh

source: Add GL Line
vi_vn: Thêm dữ liệu

source: Clear all GL entry fields
vi_vn: Xoá toàn bộ

source: GL Items for this Invoice
vi_vn: Sổ cái cho hoá đơn này

source: GL Items for this Credit Note
vi_vn: Sổ cái cho giao dịch này

source: Quick Entry:
vi_vn: Tạp phí:

source: Add to Invoice
vi_vn: Thêm vào hoá đơn

source: Add to Credit Note
vi_vn: Thêm vào hoá đơn điều chỉnh

source: Remove
vi_vn: Xó bỏ

source: WARNING! Be careful with removal. The operation is executed immediately and cannot be undone !!!
vi_vn: CHÚ Ý! Hãy cẩn thận với việc xoá bỏ. Hành động sẽ thực thi ngay lập tức và không khôi phục được !!!

source: You are about to remove all yet non-invoiced items from delivery line #%d. This operation also irreversibly changes related order line. Do you want to continue ?
vi_vn: Bạn đang gỡ bỏ tất cả mặt hàng chưa xuất hoá đơn từ mục giao hàng #%d. Hành động này không thể đảo ngược các thay đổi liên quan đến đơn hàng. Bạn vẫn tiếp tục ?

source: Items Received Yet to be Invoiced
vi_vn: Các mặt hàng cần biên nhận

source: Delivery Item Selected For Adding To A Supplier Credit Note
vi_vn: Chọn mặt hàng cần điều chỉnh

source: Received Items Charged on this Invoice
vi_vn: Các mặt hàng đã nhận trên hoá đơn này

source: Received Items Credited on this Note
vi_vn: Các mặt hàng nhận được điều chỉnh trên hoá đơn này

source: Received between
vi_vn: Nhận được trong khoảng

source: Add All Items
vi_vn: Nhập tất cả

source: Delivery
vi_vn: Phiếu giao

source: P.O.
vi_vn: Đơn

source: Received On
vi_vn: Nhận vào

source: Quantity Received
vi_vn: Số lượng nhận

source: Quantity Invoiced
vi_vn: Số lượng hoá đơn

source: Qty Yet To Invoice
vi_vn: Số cần biên nhận

source: Price after Tax
vi_vn: Giá sau thuế

source: Price before Tax
vi_vn: Giá chưa thuế

source: Qty Yet To Credit
vi_vn: Số lượng còn

source: Line Value
vi_vn: Thành tiền

source: There are no outstanding items received from this supplier that have not been invoiced by them.
vi_vn: Không có mặt hàng nhận từ nhà cung cấp này mà chưa lập hoá đơn.

source: There are no received items for the selected supplier that have been invoiced.
vi_vn: Không có mặt hàng nhận được từ nhà cung cấp này để lập hoá đơn.

source: Credits can only be applied to invoiced items.
vi_vn: Chỉ điều chỉnh được những mặt hàng đã có hoá đơn.

source: Order Date:
vi_vn: Ngày đặt :

source: Delivery Date:
vi_vn: Ngày giao:

source: Invoice Date:
vi_vn: Ngày hoá đơn:

source: Supplier Currency:
vi_vn: Tiền tệ NCC

source: Due Date:
vi_vn: Hạn cuối

source: Supplier's Reference:
vi_vn: Tham chiếu NCC:

source: Receive Into:
vi_vn: Nhận vào:

source: The default stock location set up for this user is not a currently defined stock location. Your system administrator needs to amend your user record.
vi_vn: Kho mặc định cho người dùng này chưa được định nghĩa. Người quản trị hệ thống cần phải chỉnh sửa hồ sơ người dùng của bạn.

source: Deliver to:
vi_vn: Giao đến:

source: Order Items
vi_vn: Các mặt hàng đặt mua

source: Received
vi_vn: Đã nhận

source: Required Delivery Date
vi_vn: Ngày giao yêu cầu

source: Line Total
vi_vn: Thành tiền

source: Sub-total
vi_vn: Cộng

source: Amount Total
vi_vn: Tổng tiền

source: Required Pre-Payment
vi_vn: Trả trước yêu cầu

source: Pre-Payments Allocated
vi_vn: Phân bổ trả trước

source: Payment:
vi_vn: Thanh toán:

source: Delayed
vi_vn: Sau

source: Pre-Payment Required:
vi_vn: Xem trả trước:

source: Search Outstanding Purchase Orders
vi_vn: Tìm các đơn hàng thu mua chưa xong

source: Receive
vi_vn: Nhận

source: Order Date
vi_vn: Ngày đặt hàng

source: Order Total
vi_vn: Tổng đơn hàng

source: Marked orders have overdue items.
vi_vn: Các đơn hàng được đánh dấu có các mặt hàng quá hạn.

source: Search Purchase Orders
vi_vn: Tìm các đơn hàng thu mua

source: into location:
vi_vn: đến địa điểm:

source: Also closed:
vi_vn: Đã đóng:

source: Supplier Allocation Inquiry
vi_vn: Xem các phân bổ cho nhà cung cấp

source: show settled:
vi_vn: đã xong:

source: Payment
vi_vn: Thanh toán

source: Supp Reference
vi_vn: Đối chiếu

source: Allocated
vi_vn: Phân bổ

source: Marked items are overdue.
vi_vn: Các dòng được tô màu đỏ là các đối tượng quá hạn.

source: Supplier Inquiry
vi_vn: Xem các giao dịch của nhà cung cấp

source: Over
vi_vn: Trên

source: Terms
vi_vn: Điều khoản

source: Total Balance
vi_vn: Tổng số

source: Credit This
vi_vn: Ghi có

source: Print Remittance
vi_vn: In phiếu chuyển tiền

source: Select a supplier:
vi_vn: Chọn nhà cung cấp:

source: Tax ID
vi_vn: Số thuế

source: There are no tax groups defined in the system. At least one tax group is required before proceeding.
vi_vn: Chưa định nghĩa các nhóm thuế. Phải có ít nhất một nhóm thuế trước khi tiến hành.

source: The supplier name must be entered.
vi_vn: Phải nhập tên nhà cung cấp.

source: The supplier short name must be entered.
vi_vn: Phải nhập tên viết tắt nhà cung cấp

source: Supplier has been updated.
vi_vn: Nhà cung cấp đã cập nhật

source: A new supplier has been added.
vi_vn: Đã thêm nhà cung cấp mới.

source: Cannot delete this supplier because there are transactions that refer to this supplier.
vi_vn: Không thể xoá nhà cung cấp này vì có các giao dịch liên quan.

source: Cannot delete the supplier record because purchase orders have been created against this supplier.
vi_vn: Không thể xoá hồ sơ của nhà cung cấp này vì có các đơn hàng thu mua liên quan.

source: Supplier has been deleted.
vi_vn: Đã xóa nhà cung cấp.

source: Basic Data
vi_vn: Thông tin cơ bản

source: Supplier Name:
vi_vn: Tên nhà cung cấp:

source: Supplier Short Name:
vi_vn: Tên viết tắt:

source: Website:
vi_vn: Trang web:

source: Our Customer No:
vi_vn: Mã tự đặt:

source: Purchasing
vi_vn: Thu mua

source: Bank Name/Account:
vi_vn: Tên TK ngân hàng:

source: Credit Limit:
vi_vn: Hạn mức tín dụng:

source: Payment Terms:
vi_vn: Điều khoản thanh toán:

source: Prices contain tax included:
vi_vn: Giá đã có thuế:

source: Accounts
vi_vn: Tài khoản

source: Accounts Payable Account:
vi_vn: TK Phải trả:

source: Purchase Account:
vi_vn: TK mua hàng:

source: Use Item Inventory/COGS Account
vi_vn: Dùng tài khoản của mặt hàng

source: Contact Data
vi_vn: Thông tin liên hệ

source: System default
vi_vn: Mặc định

source: Addresses
vi_vn: Các địa chỉ

source: Mailing Address:
vi_vn: Các Email:

source: Physical Address:
vi_vn: Địa chỉ:

source: General
vi_vn: Chung

source: General Notes:
vi_vn: Ghi chú khác:

source: Supplier status:
vi_vn: Trạng thái NCC:

source: Update Supplier
vi_vn: Cập nhật nhà cung cấp

source: Update supplier data
vi_vn: Cập nhật dữ liệu nhà cung cấp

source: Select this supplier and return to document entry.
vi_vn: Chọn nhà cung cấp này và trở lại tài liệu.

source: Delete Supplier
vi_vn: Xoá nhà cung cấp

source: Delete supplier data if have been never used
vi_vn: Xoá dữ liệu nhà cung cấp nếu không sử dụng

source: Add New Supplier Details
vi_vn: Thêm mới chi tiết nhà cung cấp

source: New supplier
vi_vn: Nhà cung cấp mới

source: &Contacts
vi_vn: Liên hệ

source: Purchase &Orders
vi_vn: Đơn hàng thu mua

source: Modify Purchase Order #
vi_vn: Sửa đơn hàng thu mua #

source: Purchase Order Entry
vi_vn: Tạo đơn hàng thu mua

source: Direct GRN Entry
vi_vn: Tạo hoá đơn điều chỉnh mua hàng

source: Fixed Asset Purchase Invoice Entry
vi_vn: Hoá đơn thu mua tài sản cố định

source: Direct Purchase Invoice Entry
vi_vn: Hoá đơn thu mua trực tiếp

source: Purchase Order has been entered
vi_vn: Đơn hàng thu mua đã được nhập

source: Purchase Order has been updated
vi_vn: Đã cập nhật đơn hàng thu mua

source: &View this order
vi_vn: Xem đơn hàng này

source: &Print This Order
vi_vn: In đơn hàng này

source: &Email This Order
vi_vn: Email đơn hàng

source: &Receive Items on this Purchase Order
vi_vn: Nhận hàng từ đơn hàng thu mua này

source: Enter &Another Purchase Order
vi_vn: Nhập một đơn hàng thu mua khác

source: Select An &Outstanding Purchase Order
vi_vn: Chọn đơn hàng thu mua còn tồn đọng

source: Direct GRN has been entered
vi_vn: Hoá đơn điều chỉnh trực tiếp đã được nhập

source: &View this GRN
vi_vn: Xem hoá đơn điều chỉnh này

source: View the GL Journal Entries for this Delivery
vi_vn: Xem sổ nhật ký chung cho nghiệp vụ này

source: Entry purchase &invoice for this receival
vi_vn: Biên nhận giao hàng

source: Enter &Another GRN
vi_vn: Nhập hoá đơn điều chỉnh khác

source: Direct Purchase Invoice has been entered
vi_vn: Đã nhập hoá đơn thu mua trực tiếp

source: &View this Invoice
vi_vn: Xem lại hoá đơn này

source: View the GL Journal Entries for this Invoice
vi_vn: Xem các bút toán cho nghiệp vụ này

source: Entry supplier &payment for this invoice
vi_vn: Thanh toán nhà cung cấp cho hoá đơn này

source: Enter &Another Direct Invoice
vi_vn: Nhập hoá đơn trực tiếp khác

source: There are no purchasable fixed assets defined in the system.
vi_vn: Chưa định nghĩa các tài sản cố định có thể mua.

source: This item cannot be deleted because some of it has already been received.
vi_vn: Không thể xoá đối tượng vì đã nhận một phần.

source: This order cannot be cancelled because some of it has already been received.
vi_vn: Không thể huỷ đơn hàng vì đã nhận một phần.

source: This purchase order has been cancelled.
vi_vn: Đã huỷ đơn hàng thu mua.

source: Enter a new purchase order
vi_vn: Nhập đơn hàng thu mua mới

source: Item description cannot be empty.
vi_vn: Mô tả mặt hàng không được trống.

source: The quantity of the order item must be numeric and not less than
vi_vn: Số lượng mặt hàng phải là số và không nhỏ hơn

source: The price entered must be numeric and not less than zero.
vi_vn: Giá nhập vào phải là số và không nhỏ hơn 0.

source: You are attempting to make the quantity ordered a quantity less than has already been invoiced or received. This is prohibited.
vi_vn: Bạn đang thử làm cho số lượng đặt hàng nhỏ hơn số lượng đã lập hoá đơn hoặc đã nhận. Điều này bị cấm.

source: The quantity received can only be modified by entering a negative receipt and the quantity invoiced can only be reduced by entering a credit note against this item.
vi_vn: Số lượng nhận được chỉ có thể chỉnh sửa bằng cách nhập vào số âm trên biên nhận và số lượng hoá đơn chỉ sửa được bằng cách lập hoá đơn điều chỉnh cho mặt hàng.

source: The selected item is already on this order.
vi_vn: Mặt hàng đã có trong đơn hàng.

source: The selected item does not exist or it is a kit part and therefore cannot be purchased.
vi_vn: Mặt hàng được chọn không tồn tại hoặc là một tổ hợp (bộ) vì vậy không thể đặt mua.

source: There is no supplier selected.
vi_vn: Chưa chọn nhà cùng cấp.

source: The entered order date is invalid.
vi_vn: Ngày nhập vào không hợp lệ

source: The entered due date is invalid.
vi_vn: Ngày đến hạn không hợp lệ.

source: You must enter a supplier's invoice reference.
vi_vn: Bạn phải nhập vào tham chiếu hoá đơn của nhà cung cấp

source: This invoice number has already been entered. It cannot be entered again.
vi_vn: Số hoá đơn đã được nhập. Không thể nhập lại.

source: There is no delivery address specified.
vi_vn: Chưa xác định địa chỉ giao hàng.

source: There is no location specified to move any items into.
vi_vn: Chưa xác định địa điểm chuyển hàng đến.

source: The order cannot be placed because there are no lines entered on this order.
vi_vn: Đơn hàng không có dữ liệu.

source: Required prepayment is greater than total invoice value.
vi_vn: Trả trước yêu cầu là lớn hơn tổng giá trị hoá đơn.

source: Place Order
vi_vn: Đặt hàng

source: Update Order
vi_vn: Cập nhật

source: Cancel Order
vi_vn: Huỷ đơn hàng

source: Process GRN
vi_vn: Thực hiện GRN

source: Update GRN
vi_vn: Cập nhật GRN

source: Cancel GRN
vi_vn: Huỷ HĐĐC

source: Process Invoice
vi_vn: Xuất hoá đơn

source: Update Invoice
vi_vn: Cập nhật hoá đơn

source: Cancel Invoice
vi_vn: Huỷ hoá đơn

source: Receive Purchase Order Items
vi_vn: Nhận hàng từ đơn hàng thu mua

source: Purchase Order Delivery has been processed
vi_vn: Đã nhận hàng thu mua

source: &View this Delivery
vi_vn: Xem hàng đã bàn giao

source: Select a different &purchase order for receiving items against
vi_vn: Chọn đơn hàng thu mua khác cho các mặt hàng nhận tương ứng

source: This page can only be opened if a purchase order has been selected. Please select a purchase order first.
vi_vn: Chỉ mở được trang này nếu một đơn hàng thu mua được chọn. Trước tiên hãy chọn một đơn mua hàng.

source: Ordered
vi_vn: Đã đặt

source: Outstanding
vi_vn: Còn

source: This Delivery
vi_vn: Giao

source: There is nothing to process. Please enter valid quantities greater than zero.
vi_vn: Không có dữ liệu để thực thi. Hãy nhập vào số lượng hợp lệ.

source: Entered quantities cannot be greater than the quantity entered on the purchase order including the allowed over-receive percentage
vi_vn: Số lượng nhập vào không được lớn hơn số lượng trên đơn hàng thu mua bao gồm cả phần trăm cho phép nhận hàng vượt mức

source: Modify the ordered items on the purchase order if you wish to increase the quantities.
vi_vn: Chỉnh sửa các mặt hàng trong đơn hàng thu mua nếu bạn muốn tăng số lượng hàng.

source: This order has been changed or invoiced since this delivery was started to be actioned. Processing halted. To enter a delivery against this purchase order, it must be re-selected and re-read again to update the changes made by the other user.
vi_vn: Đơn hàng đã có sự thay đổi hoặc đã xuất hoá đơn kể từ khi bắt đầu hành động giao hàng. Quá trình đã bị ngừng lại. Để tạo một giao hàng tương ứng với đơn hàng này, hãy chọn lại hoặc cập nhật lại các thay đổi đã được người dùng khác tạo ra.

source: Select a different purchase order for receiving goods against
vi_vn: Chọn một đơn mua hàng khác để nhận hàng tương ứng

source: Re-Read the updated purchase order for receiving goods against
vi_vn: Xem lại các cập nhật đơn hàng thu mua để nhận hàng tương ứng

source: Items to Receive
vi_vn: Các mặt hàng nhận

source: Process Receive Items
vi_vn: Nhận hàng

source: Supplier credit note has been processed.
vi_vn: Đã làm hoá đơn điều chỉnh nhà cung cấp

source: View this Credit Note
vi_vn: Xem lại hoá đơn điều chỉnh

source: View the GL Journal Entries for this Credit Note
vi_vn: Xem các bút toán của nghiệp vụ này

source: Enter Another Credit Note
vi_vn: Nhập hoá đơn điều chỉnh mới

source: The account code entered is not a valid code, this line cannot be added to the transaction.
vi_vn: Mã tài khoản không hợp lệ, không thể thêm dòng này vào giao dịch.

source: The amount entered is not numeric. This line cannot be added to the transaction.
vi_vn: Số tiền nhập vào không phải là số. Không thể thêm dòng này vào giao dịch.

source: The credit note cannot be processed because the there are no items or values on the invoice. Credit notes are expected to have a charge.
vi_vn: Không thể lập hoá đơn điều chỉnh vì không có mặt hàng hoặc giá trị trên hoá đơn. Hoá đơn điều chỉnh cần có phát sinh số tiền.

source: The credit note as entered cannot be processed because the date entered is not valid.
vi_vn: Không thể thực hiện hoá đơn điều chỉnh vì ngày nhập vào không hợp lệ.

source: The invoice as entered cannot be processed because the due date is in an incorrect format.
vi_vn: Không thể thực hiện hoá đơn. Ngày đến hạn không hợp lệ

source: The return cannot be processed because there is an insufficient quantity for item:
vi_vn: Không thể thực hiện trả lại vì không đủ số lượng mặt hàng:

source: The quantity to credit must be numeric and greater than zero.
vi_vn: Số lượng điều chỉnh không hợp lệ.

source: The price is either not numeric or negative.
vi_vn: Giá nhập vào không hợp lệ.

source: Enter Credit Note
vi_vn: Nhập hoá đơn điều chỉnh

source: Enter Supplier Invoice
vi_vn: Biên nhận cho nhà cung cấp

source: Modifying Purchase Invoice # %d
vi_vn: Sửa hoá đơn thu mua # %d

source: Supplier invoice has been processed.
vi_vn: Biên nhận cho nhà cung cấp đã thực hiện.

source: View this Invoice
vi_vn: Xem lại biên nhận

source: Enter Another Invoice
vi_vn: Nhập một biên nhận khác

source: The invoice cannot be processed because the there are no items or values on the invoice. Invoices are expected to have a charge.
vi_vn: Hoá đơn không thể thực hiện vì không có mặt hàng hoặc giá trị. Các hoá đơn cần có các giá trị.

source: The invoice as entered cannot be processed because the invoice date is in an incorrect format.
vi_vn: Không thể thực hiện hoá đơn vì ngày nhập vào không hợp lệ.

source: The quantity to invoice must be numeric and greater than zero.
vi_vn: Số lượng nhập vào phải là số và lớn hơn 0.

source: The price is not numeric.
vi_vn: Giá không hợp lệ.

source: The price being invoiced is more than the purchase order price by more than the allowed over-charge percentage. The system is set up to prohibit this. See the system administrator to modify the set up parameters if necessary.
vi_vn: Giá được lập hoá đơn lớn hơn giá trên đơn hàng thu mua với tỷ lệ cao hơn tỷ lệ chi trả vượt mức cho phép. Hệ thống đã thiết lập để ngăn chặn điều này. Hãy xem trong thiết lập hệ thống và chỉnh sửa nếu cần.

source: The over-charge percentage allowance is :
vi_vn: Phần trăm cho phép chi trả vượt mức là :

source: The quantity being invoiced is more than the outstanding quantity by more than the allowed over-charge percentage. The system is set up to prohibit this. See the system administrator to modify the set up parameters if necessary.
vi_vn: Số lượng lập hoá đơn lớn hơn số lượng còn lại với tỷ lệ cao hơn tỷ lệ chi trả vượt mức cho phép. Hệ thống đã thiết lập để ngăn chặn điều này. Xem trong cài đặt hệ thống và chỉnh sửa nếu cần thiết.

source: All yet non-invoiced items on delivery line # %d has been removed.
vi_vn: Tất cả mặt hàng chưa lập hoá đơn trong phiếu giao hàng mục # %d đã được xoá.

source: Enter Invoice
vi_vn: Biên nhận

source: Supplier Payment Entry
vi_vn: Thanh toán cho nhà cung cấp

source: Invalid purchase invoice number.
vi_vn: Số hoá đơn thu mua không hợp lệ.

source: Payment has been sucessfully entered
vi_vn: Thanh toán đã thực hiện xong

source: &Print This Remittance
vi_vn: In giao dịch này

source: &Email This Remittance
vi_vn: Email giao dịch này

source: View this Payment
vi_vn: Xem lại thanh toán này

source: View the GL &Journal Entries for this Payment
vi_vn: Xem bút toán cho nghiệp vụ này

source: Enter another supplier &payment
vi_vn: Thực hiện thanh toán khác cho nhà cung cấp

source: Enter Other &Payment
vi_vn: Thực hiện thanh toán đầu ra khác

source: Enter &Customer Payment
vi_vn: Thực hiện thanh toán của khách hàng

source: Enter Other &Deposit
vi_vn: Thực hiện thanh toán đầu vào khác

source: Bank Account &Transfer
vi_vn: Chuyển khoản ngân hàng

source: The entered discount is invalid or less than zero.
vi_vn: Số chiết khấu không hợp lệ.

source: The total of the amount and the discount is zero or negative. Please enter positive values.
vi_vn: Tổng số chiết khấu và thanh toán bằng 0 hoặc âm. Hãy nhập vào giá trị dương.

source: The entered bank amount is zero or negative.
vi_vn: Số tiền nhập vào là bằng 0 hoặc âm.

source: Payment To:
vi_vn: Thanh toán cho:

source: From Bank Account:
vi_vn: Từ tài khoản:

source: Date Paid
vi_vn: Ngày

source: Bank Amount:
vi_vn: Số tiền:

source: Amount of Discount:
vi_vn: Chiết khấu:

source: Amount of Payment:
vi_vn: Số tiền:

source: Enter Payment
vi_vn: Thanh toán

source: View Purchase Order Delivery
vi_vn: Xem giao nhận thu mua

source: This page must be called with a Purchase Order Delivery number to review.
vi_vn: Hãy chọn một đơn hàng thu mua để xem.
