Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: This prepayment order is not yet ready for delivery due to insufficient amount received.
vi_vn: Đơn hàng trả trước này chưa sẵn sàng để giao hàng cho tới khi nhận được số tiền còn thiếu.

source: Select a different delivery
vi_vn: Chọn phiếu giao hàng khác

source: This delivery has all items invoiced. There is nothing to modify.
vi_vn: Phiếu giao hàng đã được lập hoá đơn toàn bộ. Không còn gì để chỉnh sửa.

source: This page can only be opened if an order or delivery note has been selected. Please select it first.
vi_vn: Hãy chọn đơn hàng hoặc phiếu giao hàng trước.

source: Select a Sales Order to Delivery
vi_vn: Chọn đơn hàng để giao hàng

source: Selected quantity cannot be less than quantity invoiced nor more than quantity not dispatched on sales order.
vi_vn: Số lượng được chọn không thể ít hơn số đã làm hoá đơn và cũng không nhiều hơn số lượng chưa giao trong đơn hàng bán.

source: Freight cost cannot be less than zero
vi_vn: Cước vận chuyển không hợp lệ

source: The entered date of delivery is invalid.
vi_vn: Ngày giao hàng không hợp lệ.

source: The entered dead-line for invoice is invalid.
vi_vn: Hạn cuối cho hoá đơn là không hợp lệ.

source: The entered shipping value is not numeric.
vi_vn: Giá vận chuyển nhập vào không hợp lệ.

source: There are no item quantities on this delivery note.
vi_vn: Không có số lượng mặt hàng cho phiếu giao hàng.

source: This document cannot be processed because there is insufficient quantity for items marked.
vi_vn: Tài liệu này không thể thực hiện vì các đối tượng đánh dấu không đủ số lượng.

source: For Sales Order
vi_vn: Đơn hàng số

source: Delivery From
vi_vn: Giao từ

source: Invoice Dead-line
vi_vn: Hạn cuối

source: The selected customer account is currently on hold. Please contact the credit control personnel to discuss.
vi_vn: Tài khoản khách hàng đang dừng. Hãy liên hệ với người quản lý tín dụng.

source: Delivery Items
vi_vn: Các mặt hàng giao

source: Max. delivery
vi_vn: Tối đa giao

source: Invoiced
vi_vn: Đã có hoá đơn

source: Shipping Cost
vi_vn: Phí vận chuyển

source: Marked items have insufficient quantities in stock as on day of delivery.
vi_vn: Các mục đánh dấu là mặt hàng không đủ số lượng trong kho vào ngày giao hàng.

source: Action For Balance
vi_vn: Thao tác số dư

source: Refresh document page
vi_vn: Tải lại số liệu

source: Reset quantity
vi_vn: Reset số lượng

source: Clear quantity
vi_vn: Xoá số lượng

source: Process Dispatch
vi_vn: Giao hàng

source: Check entered data and save document
vi_vn: Kiểm tra dữ liệu nhập vào và lưu tài liệu

source: Modifying Sales Invoice # %d.
vi_vn: Chỉnh sửa đơn hàng bán # %d.

source: Issue an Invoice for Delivery Note
vi_vn: Xuất hoá đơn cho chuyến hàng

source: Issue Batch Invoice for Delivery Notes
vi_vn: Lập hoá đơn lô hàng cho phiếu giao hàng

source: Prepayment or Final Invoice Entry
vi_vn: Trả trước / Hoá đơn cuối

source: Selected deliveries has been processed
vi_vn: Chuyến giao hàng đã được thực hiện

source: &View This Invoice
vi_vn: Xem lại hoá đơn

source: &Print This Invoice
vi_vn: In hoá đơn bán hàng

source: &Email This Invoice
vi_vn: Email hoá đơn này

source: View the GL &Journal Entries for this Invoice
vi_vn: Xem nhật ký của nghiệp vụ này

source: Select Another &Delivery For Invoicing
vi_vn: Xuất hoá đơn cho phiếu giao hàng khác

source: Entry &customer payment for this invoice
vi_vn: Nhập thanh toán của khách hàng cho hoá đơn này

source: Sales Invoice # %d has been updated.
vi_vn: Đơn hàng bán # %d đã được cập nhật.

source: Select Another &Invoice to Modify
vi_vn: Chỉnh sửa hoá đơn khác

source: Select a different delivery to invoice
vi_vn: Chỉnh sửa phiếu giao hàng khác

source: There are no delivered items with a quantity left to invoice. There is nothing left to invoice.
vi_vn: Giao hàng không còn mặt hàng nào để lập hoá đơn.

source: All quantities on this invoice has been credited. There is nothing to modify on this invoice
vi_vn: Tất cả số lượng trong hoá đơn này đã được ghi sổ. Không còn gì để chỉnh sửa

source: Please select correct Sales Order Prepayment to be invoiced and try again.
vi_vn: Hãy chọn đúng đơn hàng trả trước để lập hoá đơn và thử lại.

source: This page can only be opened after delivery selection. Please select delivery to invoicing first.
vi_vn: Trang này chỉ mở sau khi đã chọn giao hàng. Trước tiên hãy chọn giao hàng để lập hoá đơn.

source: Select Delivery to Invoice
vi_vn: Chọn phiếu giao hàng để lập hoá đơn

source: Selected quantity cannot be less than quantity credited nor more than quantity not invoiced yet.
vi_vn: Số lượng chọn không được thấp hơn số lượng đã nhận cũng không được lớn hơn số lượng chưa lập hoá đơn.

source: The entered invoice date is invalid.
vi_vn: Ngày hoá đơn không hợp lệ.

source: The entered invoice due date is invalid.
vi_vn: Ngày đến hạn trên hoá đơn không hợp lệ.

source: There are no item quantities on this invoice.
vi_vn: Không có số lượng mặt hàng trên hoá đơn này.

source: There is no non-invoiced payments for this order. If you want to issue final invoice, select delayed or cash payment terms.
vi_vn: Không có các thanh toán chưa lập hoá đơn cho đơn hàng này. Nếu bạn muốn lập hoá đơn cuối, chọn trả sau hoặc tiền mặt.

source: Payment terms:
vi_vn: Điều khoản thanh toán:

source: Sales Order Items
vi_vn: Các mặt hàng bán

source: Invoice Items
vi_vn: Các hoá đơn

source: This Invoice
vi_vn: Hoá đơn này

source: Credited
vi_vn: Có

source: Invoice Total
vi_vn: Tổng hoá đơn

source: Sales order:
vi_vn: Đơn hàng bán:

source: Payments received:
vi_vn: Thanh toán đã nhận:

source: Invoiced here:
vi_vn: Hiện tại:

source: Left to be invoiced:
vi_vn: Còn lại:

source: Customer Payment Entry
vi_vn: Thanh toán của khách hàng

source: There are no customers defined in the system.
vi_vn: Chưa có khách hàng trong hệ thống.

source: Invalid sales invoice number.
vi_vn: Số hoá đơn bán không hợp lệ.

source: The customer payment has been successfully entered.
vi_vn: Đã nhập thanh toán của khách hàng.

source: &Print This Receipt
vi_vn: In biên nhận

source: &View this Customer Payment
vi_vn: Xem thanh toán của khách hàng

source: Enter Another &Customer Payment
vi_vn: Nhập thanh toán của khách hàng khác

source: Enter Payment to &Supplier
vi_vn: Nhập thanh toán cho nhà cung cấp

source: &View the GL Journal Entries for this Customer Payment
vi_vn: Xem các bút toán phát sinh từ nghiệp vụ này

source: The customer payment has been successfully updated.
vi_vn: Đã cập nhật thanh toán khách hàng.

source: Select Another Customer Payment for &Edition
vi_vn: Chọn thanh toán của khách hàng khác để chỉnh sửa

source: There is no customer selected.
vi_vn: Chưa chọn khách hàng.

source: This customer has no branch defined.
vi_vn: Khách hàng này chưa có chi nhánh.

source: The entered date is invalid. Please enter a valid date for the payment.
vi_vn: Ngày nhập vào không hợp lệ. Hãy nhập ngày hợp lệ cho thanh toán.

source: The entered amount is invalid or negative and cannot be processed.
vi_vn: Số lượng nhập vào không hợp lệ và, không thể thực hiện.

source: The entered discount is not a valid number.
vi_vn: Chiết khấu nhập vào không hợp lệ.

source: The balance of the amount and discount is zero or negative. Please enter valid amounts.
vi_vn: Số lượng không hợp lệ. Hãy nhập số tiền hợp lệ.

source: The entered payment amount is zero or negative.
vi_vn: Số tiền thanh toán nhập vào không hợp lệ.

source: From Customer:
vi_vn: Từ khách:

source: Into Bank Account:
vi_vn: Vào tài khoản:

source: Date of Deposit:
vi_vn: Ngày gửi:

source: Payment Amount:
vi_vn: Số tiền:

source: Customer prompt payment discount :
vi_vn: Chiết khấu đề nghị:

source: Add Payment
vi_vn: Nhận thanh toán

source: Update Payment
vi_vn: Cập nhật thanh toán

source: You have to enter valid stock code or nonempty description
vi_vn: Bạn phải nhập vào mã hợp lệ hoặc phần mô tả không bỏ trống

source: Unknown %s price for '%s' in pricelist '%s'
vi_vn: Không xác định %s giá cho '%s' trong bảng giá '%s'

source: Return
vi_vn: Lợi nhuận

source: Deleted.
vi_vn: Đã xoá.

source: This edit session has been abandoned by opening sales document in another browser tab. You cannot edit more than one sales document at once.
vi_vn: Mục chỉnh sửa này đã được mở trong một tab tài liệu bán hàng. Bạn không thể chỉnh sửa nhiều tài liệu bán hàng cùng một lúc.

source: Customer Currency:
vi_vn: Tiền tệ :

source: Shipping Company:
vi_vn: CTy vận chuyển:

source: Customer Discount:
vi_vn: Chiết khấu:

source: This item is already on this document. You have been warned.
vi_vn: Tại sao mặt hàng này bị lặp lại ? Bạn hãy chú ý tránh nhầm lẫn.

source: The selected customer and branch are not valid, or the customer does not have any branches.
vi_vn: Khách hàng và chi nhánh không hợp lệ, hoặc khách hàng không có chi nhánh.

source: Shipping Charge
vi_vn: Phí chuyển

source: No customer found for entered text.
vi_vn: Không có tên khách hàng chứa ký tự nhập vào.

source: The selected customer does not have any branches. Please create at least one branch.
vi_vn: Khách hàng được chọn hiện không có chi nhánh nào. Hãy khởi tạo chi nhánh cho họ.

source: Customer's payment terms '%s' cannot be selected on this POS
vi_vn: Không chọn được điều khoản thanh toán ‘%s’ của khách hàng với điểm bán này

source: Reference number unique for this document type
vi_vn: Số tham chiếu riêng cho loại tài liệu này

source: Price List:
vi_vn: Mức giá :

source: Date of order receive
vi_vn: Ngày nhận được đơn đặt hàng

source: [Select item]
vi_vn: [Chọn hàng]

source: Cash payment
vi_vn: Thanh toán tiền mặt

source: Deliver from Location:
vi_vn: Giao từ địa điểm:

source: Cash account:
vi_vn: TK tiền mặt:

source: Delivery Details
vi_vn: Chi tiết giao hàng

source: Invoice Delivery Details
vi_vn: Chi tiết hoá đơn giao hàng

source: Invoice before
vi_vn: Hoá đơn trước

source: Quotation Delivery Details
vi_vn: Chi tiết giao hàng

source: Order Delivery Details
vi_vn: Chi tiết giao hàng

source: Enter requested day of delivery
vi_vn: Nhập ngày yêu cầu giao hàng

source: Enter Valid until Date
vi_vn: Nhập ngày hiệu lực hợp lệ

source: Deliver To:
vi_vn: Giao cho:

source: Additional identifier for delivery e.g. name of receiving person
vi_vn: Định danh thêm vào cho phiếu giao hàng ví dụ tên người nhận

source: Delivery address. Default is address of customer branch
vi_vn: Địa chỉ giao hàng. Mặc định là địa chỉ chi nhánh khách hàng

source: Contact Phone Number:
vi_vn: Điện thoại liên hệ:

source: Phone number of ordering person. Defaults to branch phone number
vi_vn: Số điện thoại người đặt hàng. Mặc định là số điện thoại chi nhánh

source: Customer Reference:
vi_vn: Đối chiếu:

source: Customer reference number for this order (if any)
vi_vn: Đối chiếu của khách hàng cho đơn hàng (nếu có)

source: Customer Allocation Inquiry
vi_vn: Xem các phân bổ thanh toán cho khách hàng

source: Allocation
vi_vn: Phân bổ

source: Customer Branches
vi_vn: Chi nhánh khách hàng

source: Contact
vi_vn: Liên hệ

source: Customer Transactions
vi_vn: Các giao dịch của khách hàng

source: Print Receipt
vi_vn: In biên nhận

source: CUSTOMER ACCOUNT IS ON HOLD
vi_vn: TÀI KHOẢN KHÁCH HÀNG ĐANG DỪNG

source: Search Not Invoiced Deliveries
vi_vn: Tìm các chuyến giao hàng chưa xuất hoá đơn

source: Search All Deliveries
vi_vn: Tìm tất cả giao hàng

source: Delivery #
vi_vn: Phiếu giao

source: Cust Ref
vi_vn: Đối chiếu

source: Due By
vi_vn: Đến hạn

source: Delivery Total
vi_vn: Tổng số giao

source: Batch
vi_vn: Gom chuyến

source: Batch Invoicing
vi_vn: Xuất hoá đơn

source: Search Outstanding Sales Orders
vi_vn: Tìm các đơn hàng bán chưa hoàn thành

source: Search Template for Invoicing
vi_vn: Tìm kiếm hoá đơn mẫu

source: Select Template for Delivery
vi_vn: Chọn chuyến giao hàng mẫu

source: Invoicing Prepayment Orders
vi_vn: Xuất hoá đơn cho các đơn hàng trả trước

source: Search All Sales Orders
vi_vn: Tìm các đơn hàng của khách

source: Search All Sales Quotations
vi_vn: Xem các báo giá bán hàng

source: Dispatch
vi_vn: Giao hàng

source: Set this order as a template for direct deliveries/invoices
vi_vn: Đặt đơn hàng này làm mẫu cho giao hàng / hoá đơn trực tiếp

source: Prepayment Invoice
vi_vn: Hoá đơn trả trước

source: Final Invoice
vi_vn: Hoá đơn cuối

source: Show All:
vi_vn: Tất cả:

source: Order #
vi_vn: Đơn hàng

source: Cust Order Ref
vi_vn: Đối chiếu

source: Delivery To
vi_vn: Giao đến

source: Quote #
vi_vn: Báo giá

source: Quote Date
vi_vn: Ngày báo

source: Quote Total
vi_vn: Tổng

source: Tmpl
vi_vn: Mẫu

source: Credit Status
vi_vn: Tình trạng tín dụng

source: The credit status description cannot be empty.
vi_vn: Mô tả tình trạng tín dụng không được bỏ trống.

source: New credit status has been added
vi_vn: Đã thêm tình trạng tín dụng mới

source: Selected credit status has been updated
vi_vn: Đã cập nhật tình trạng tín dụng

source: Cannot delete this credit status because customer accounts have been created referring to it.
vi_vn: Không thể xoá tình trạng tín dụng vì có các tài khoản khách hàng liên quan.

source: Selected credit status has been deleted
vi_vn: Đã xoá tình trạng tín dụng

source: Dissallow Invoices
vi_vn: Cho phép xuất HĐ

source: Invoice OK
vi_vn: Cho xuất hoá đơn

source: NO INVOICING
vi_vn: Không xuất hoá đơn

source: Dissallow invoicing ?
vi_vn: Cho xuất hoá đơn ?

source: There are no customers defined in the system. Please define a customer to add customer branches.
vi_vn: Hãy khởi tạo các khách hàng trước.

source: There are no sales people defined in the system. At least one sales person is required before proceeding.
vi_vn: Không có người bán hàng nào. Phải có ít nhất một người bán hàng trước khi thực hiện.

source: There are no sales areas defined in the system. At least one sales area is required before proceeding.
vi_vn: Không có khu vực bán hàng nào. Phải có ít nhất một khu vực trước khi thực hiện.

source: There are no shipping companies defined in the system. At least one shipping company is required before proceeding.
vi_vn: Không có công ty vận chuyển nào. Phải có ít nhất một công ty để thực hiện.

source: The Branch name cannot be empty.
vi_vn: Tên chi nhánh không được trống.

source: The Branch short name cannot be empty.
vi_vn: Tên viết tắt chi nhánh không được trống.

source: Selected customer branch has been updated
vi_vn: Đã cập nhật chi nhánh khách hàng

source: New customer branch has been added
vi_vn: Đã thêm chi nhánh khách hàng mới

source: Cannot delete this branch because customer transactions have been created to this branch.
vi_vn: Không thể xoá chi nhánh khách hàng vì có giao dịch liên quan đến chi nhánh này.

source: Cannot delete this branch because sales orders exist for it. Purge old sales orders first.
vi_vn: Không thể xoá chi nhánh khách hàng vì nó đang có các đơn đặt hàng. Trước tiên hãy thanh lọc các đơn hàng.

source: Selected customer branch has been deleted
vi_vn: Đã xoá chi nhánh khách hàng

source: Main Branch
vi_vn: Chi nhánh chính

source: Name and Contact
vi_vn: Tên và liên hệ

source: Branch Name:
vi_vn: Tên chi nhánh:

source: Branch Short Name:
vi_vn: Tên viết tắt:

source: Sales Person:
vi_vn: Người bán :

source: Sales Area:
vi_vn: Khu vực bán hàng:

source: Sales Group:
vi_vn: Nhóm khách:

source: Default Inventory Location:
vi_vn: Kho mặc định:

source: Default Shipping Company:
vi_vn: Cty vận chuyển mặc định:

source: Accounts Receivable Account:
vi_vn: Tài khoản phải thu:

source: General contact data
vi_vn: Các dữ liệu chung

source: Billing Address:
vi_vn: Địa chỉ :

source: Area
vi_vn: Khu vực

source: Phone No
vi_vn: Điện thoại

source: Fax No
vi_vn: Fax

source: Tax Group
vi_vn: Nhóm thuế

source: The customer name cannot be empty.
vi_vn: Tên khách hàng không được trống.

source: The customer short name cannot be empty.
vi_vn: Tên viết tắt của khách hàng không được bỏ trống.

source: The credit limit must be numeric and not less than zero.
vi_vn: Giới hạn tín dụng nhập vào phải là số và không nhỏ hơn 0.

source: The payment discount must be numeric and is expected to be less than 100% and greater than or equal to 0.
vi_vn: Chiết khấu thanh toán phải là số và nằm trong khoảng 0 đến 100%.

source: The discount percentage must be numeric and is expected to be less than 100% and greater than or equal to 0.
vi_vn: Phần trăm chiết khấu phải là số và trong khoảng 0% đến 100%.

source: Customer has been updated.
vi_vn: Đã cập nhật khách hàng.

source: A new customer has been added.
vi_vn: Đã thêm khách hàng mới.

source: A default Branch has been automatically created, please check default Branch values by using link below.
vi_vn: Một chi nhánh mặc định đã được tạo, hãy kiểm tra các thông số của nó ở liên kết bên dưới.

source: This customer cannot be deleted because there are transactions that refer to it.
vi_vn: Không thể xoá khách hàng vì đang có giao dịch liên quan.

source: Cannot delete the customer record because orders have been created against it.
vi_vn: Không thể xoá khách hàng vì họ đang có đơn đặt hàng.

source: Cannot delete this customer because there are branch records set up against it.
vi_vn: Không thể xoá khách hàng vì có các chi nhánh khách hàng liên quan.

source: Selected customer has been deleted.
vi_vn: Đã xoá khách hàng.

source: Name and Address
vi_vn: Tên, Địa chỉ

source: Customer Name:
vi_vn: Tên khách:

source: Customer Short Name:
vi_vn: Tên viết tắt:

source: Customer's Currency:
vi_vn: Tiền tệ :

source: Sales Type/Price List:
vi_vn: Kiểu bán/Giá:

source: Customer status:
vi_vn: Tình trạng :

source: Discount Percent:
vi_vn: Tỷ lệ chiết khấu:

source: Prompt Payment Discount Percent:
vi_vn: Chiết khấu trả đúng hẹn:

source: Credit Status:
vi_vn: Tình trạng nợ:

source: Customer branches
vi_vn: Các chi nhánh khách hàng

source: Select or &Add
vi_vn: Chọn / Thêm

source: &Add or Edit
vi_vn: Thêm / Sửa

source: Add New Customer
vi_vn: Khách hàng mới

source: Update Customer
vi_vn: Cập nhật

source: Update customer data
vi_vn: Cập nhật dữ liệu khách

source: Select this customer and return to document entry.
vi_vn: Chọn khách hàng này và trở lại mục tài liệu.

source: Delete Customer
vi_vn: Xoá khách

source: Delete customer data if have been never used
vi_vn: Xoá dữ liệu khách hàng (chỉ dữ liệu chưa sử dụng)

source: There are no sales types defined. Please define at least one sales type before adding a customer.
vi_vn: Chưa định nghĩa các nhóm khách hàng. Hãy tạo ra các nhóm trước khi thêm các khách hàng.

source: New customer
vi_vn: Khách hàng mới

source: Sales &Orders
vi_vn: Các đơn bán hàng

source: Recurrent Invoices
vi_vn: Hoá đơn định kỳ

source: There is no template order in database. You have to create at least one sales order marked as template to be able to define recurrent invoices.
vi_vn: Chưa có mẫu đơn hàng trong hệ thống. Bạn phải khởi tạo một đơn hàng được đánh dấu làm mẫu để cso thể tạo các hoá đơn định kỳ.

source: This customer has no branches. Please define at least one branch for this customer first.
vi_vn: Khách hàng này chưa có chi nhánh. Trước tiên hãy xác định chi nhánh.

source: The invoice description cannot be empty.
vi_vn: Mô tả hoá đơn không được bỏ trống.

source: This recurrent invoice description is already in use.
vi_vn: Mô tả hoá đơn định này đã được sử dụng.

source: No recurence interval has been entered.
vi_vn: Chưa nhập vào khoảng định kỳ.

source: Selected recurrent invoice has been updated
vi_vn: Đã cập nhật hoá đơn định kỳ

source: New recurrent invoice has been added
vi_vn: Đã thêm hoá đơn định kỳ mới

source: Selected recurrent invoice has been deleted
vi_vn: Đã xoá hoá đơn định kỳ

source: Last Created
vi_vn: Lần cuối

source: Days:
vi_vn: Số ngày:

source: Monthly:
vi_vn: Số tháng:

source: Begin:
vi_vn: Bắt đầu:

source: End:
vi_vn: Kết thúc:

source: The area description cannot be empty.
vi_vn: Mô tả khu vực không được bỏ trống.

source: Selected sales area has been updated
vi_vn: Đã cập nhật khu vực bán hàng

source: New sales area has been added
vi_vn: Đã thêm khu vực bán hàng mới

source: Cannot delete this area because customer branches have been created using this area.
vi_vn: Không thể xoá khu vực bán hàng vì có chi nhánh khách hàng liên quan.

source: Selected sales area has been deleted
vi_vn: Đã xoá khu vực bán hàng

source: Area Name
vi_vn: Tên khu vực

source: Area Name:
vi_vn: Tên khu vực:

source: Sales Groups
vi_vn: Nhóm khách

source: The sales group description cannot be empty.
vi_vn: Mô tả nhóm khách hàng không được để trống.

source: Selected sales group has been updated
vi_vn: Nhóm khách hàng đã được cập nhật

source: New sales group has been added
vi_vn: Đã thêm nhóm khách hàng mới

source: Cannot delete this group because customers have been created using this group.
vi_vn: Không thể xoá nhóm này vì có các khách hàng liên quan.

source: Selected sales group has been deleted
vi_vn: Đã xoá nhóm khách hàng

source: Group Name:
vi_vn: Tên nhóm:

source: Sales Persons
vi_vn: Người bán hàng

source: The sales person name cannot be empty.
vi_vn: Tên người bán hàng không được để trống.

source: Salesman provision cannot be less than 0 or more than 100%.
vi_vn: Hoa hồng người bán hàng không được nhỏ hơn 0 hoặc lớn hơn 100%.

source: Salesman provision breakpoint must be numeric and not less than 0.
vi_vn: Điểm hạng mức doanh thu phải là số và không nhỏ hơn 0.

source: Selected sales person data have been updated
vi_vn: Dữ liệu người bán hàng đã được cập nhật

source: New sales person data have been added
vi_vn: Đã thêm dữ liệu người bán hàng mới

source: Cannot delete this sales-person because branches are set up referring to this sales-person - first alter the branches concerned.
vi_vn: Không thể xoá người bán hàng này vì có các chi nhánh liên quan - trước tiên hãy thay thế cho các chi nhánh liên quan.

source: Selected sales person data have been deleted
vi_vn: Đã xoá dữ liệu người bán hàng

source: Sales person name:
vi_vn: Tên người bán:

source: Telephone number:
vi_vn: Điện thoại:

source: Fax number:
vi_vn: Fax:

source: Turnover Break Pt Level:
vi_vn: Hạng mức doanh thu:

source: POS settings
vi_vn: Cài đặt điểm bán lẻ

source: The POS name cannot be empty.
vi_vn: Tên điểm bán không được trống.

source: New point of sale has been added
vi_vn: Đã thêm điểm bán mới

source: Selected point of sale has been updated
vi_vn: Điểm bán đã được cập nhật

source: Cannot delete this POS because it is used in users setup.
vi_vn: Không thể xoá điểm bán này vì nó được sử dụng trong cài đặt người dùng.

source: Selected point of sale has been deleted
vi_vn: Đã xoá điểm bán

source: POS Name
vi_vn: Tên POS

source: Credit sale
vi_vn: Tín dụng

source: Cash sale
vi_vn: Tiền mặt

source: Default account
vi_vn: Sổ cái mặc định

source: To have cash POS first define at least one cash bank account.
vi_vn: Để có một điểm bán lẻ trước tiên phải định nghĩa ít nhất một tài khoản tiền mặt.

source: Point of Sale Name
vi_vn: Tên điểm bán

source: Allowed credit sale terms selection:
vi_vn: Chấp nhận bán trả chậm:

source: Allowed cash sale terms selection:
vi_vn: Chấp nhận tiền mặt:

source: Default cash account
vi_vn: Sổ cái tài khoản mặc định

source: POS location
vi_vn: Địa điểm bán

source: The sales type description cannot be empty.
vi_vn: Mô tả kiểu bán hàng không được để trống.

source: Calculation factor must be valid positive number.
vi_vn: Nhân tố tính toán phải là số dương.

source: New sales type has been added
vi_vn: Đã thêm kiểu bán hàng mới

source: Selected sales type has been updated
vi_vn: Đã cập nhật hình thức bán hàng

source: Cannot delete this sale type because customer transactions have been created using this sales type.
vi_vn: Không thể xoá kiểu bán hàng này vì có giao dịch của khách hàng liên quan.

source: Cannot delete this sale type because customers are currently set up to use this sales type.
vi_vn: Không thể xoá kiểu bán hàng vì có khách hàng liên quan.
