Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Line Details
vi_vn: Chi tiết

source: Sub Total
vi_vn: Cộng

source: This delivery has been voided.
vi_vn: Giao hàng đã bị vô hiệu hoá.

source: View Purchase Order
vi_vn: Xem đơn hàng thu mua

source: This page must be called with a purchase order number to review.
vi_vn: Phải chọn một đơn hàng thu mua để xem.

source: Requested By
vi_vn: Ngày đền nghị

source: Deliveries
vi_vn: Phiếu giao

source: Delivered On
vi_vn: Đã giao

source: Invoices/Credits
vi_vn: Hoá đơn/Điều chỉnh

source: View Supplier Credit Note
vi_vn: Xem hoá đơn điều chỉnh nhà cung cấp

source: SUPPLIER CREDIT NOTE
vi_vn: HOÁ ĐƠN ĐIỀU CHỈNH NHÀ CUNG CẤP

source: Invoice Date
vi_vn: Ngày hoá đơn

source: TOTAL CREDIT NOTE
vi_vn: TỔNG ĐIỀU CHỈNH

source: This credit note has been voided.
vi_vn: Hoá đơn điều chỉnh đã vô hiều hoá.

source: View Supplier Invoice
vi_vn: Xem hoá đơn nhà cung cấp

source: SUPPLIER INVOICE
vi_vn: HOÁ ĐƠN NHÀ CUNG CẤP

source: TOTAL INVOICE
vi_vn: TỔNG TRỊ GIÁ HOÁ ĐƠN

source: This invoice has been voided.
vi_vn: Hoá đơn đã bị vô hiệu hoá.

source: View Payment to Supplier
vi_vn: Xem giao dịch thanh toán cho nhà cung cấp

source: Payment to Supplier
vi_vn: Thanh toán cho nhà cung cấp

source: To Supplier
vi_vn: Cho NCC

source: Payment Currency
vi_vn: Loại tiền

source: Discount
vi_vn: Chiết khấu

source: Supplier's Currency
vi_vn: Tiền tệ NCC

source: Charge To
vi_vn: Kính gửi

source: Delivered To
vi_vn: Đơn vị

source: Discount %
vi_vn: Chiết khấu(%)

source: All amounts stated in
vi_vn: Loại tiền

source: SALES QUOTATION
vi_vn: BÁO GIÁ HÀNG BÁN

source: Quotation No.
vi_vn: Số.

source: Customer's Reference
vi_vn: Đối chiếu

source: Sales Person
vi_vn: Người bán

source: Your VAT no.
vi_vn: Số thuế.

source: Our Quotation No
vi_vn: Số báo giá

source: Valid until
vi_vn: Hiệu lực đến

source: QUOTE
vi_vn: BÁO GIÁ

source: PREPAYMENT ORDER
vi_vn: ĐƠN HÀNG TRẢ TRƯỚC

source: SALES ORDER
vi_vn: ĐƠN HÀNG BÁN

source: Order No.
vi_vn: Số.

source: Our Order No
vi_vn: Đơn hàng

source: PACKING SLIP
vi_vn: PHIẾU GIAO HÀNG

source: DELIVERY NOTE
vi_vn: PHIẾU GIAO HÀNG

source: Delivery Note No.
vi_vn: Số.

source: To Be Invoiced Before
vi_vn: Đã lập hoá đơn

source: CREDIT NOTE
vi_vn: HOÁ ĐƠN ĐIỀU CHỈNH

source: Credit No.
vi_vn: Số chứng từ.

source: Please quote Credit no. when paying. All amounts stated in
vi_vn: Kiểm tra hoá đơn khi thanh toán. Loại tiền

source: PREPAYMENT INVOICE
vi_vn: HOÁ ĐƠN TRẢ TRƯỚC

source: FINAL INVOICE
vi_vn: HOÁ ĐƠN CUỐI

source: INVOICE
vi_vn: HOÁ ĐƠN

source: Invoice No.
vi_vn: Số.

source: Please quote Invoice no. when paying. All amounts stated in
vi_vn: Kiểm tra hoá đơn khi thanh toán. Loại tiền

source: Date of Payment
vi_vn: Ngày thanh toán

source: Date of Sale
vi_vn: Ngày bán

source: REMITTANCE
vi_vn: CHUYỂN TIỀN

source: Remittance No.
vi_vn: Số.

source: Order To
vi_vn: Đặt hàng

source: Trans Type
vi_vn: Loại giao dịch

source: PURCHASE ORDER
vi_vn: ĐƠN HÀNG THU MUA

source: Purchase Order No.
vi_vn: Số.

source: Deliver To
vi_vn: Giao hàng đến

source: RECEIPT
vi_vn: PHIẾU THU TIỀN

source: Receipt No.
vi_vn: Số.

source: With thanks from
vi_vn: Kính gửi

source: WORK ORDER
vi_vn: LỆNH SẢN XUẤT

source: Work Order No.
vi_vn: Số lệnh SX.

source: STATEMENT
vi_vn: BÁO CÁO

source: DueDate
vi_vn: Đến hạn

source: Charges
vi_vn: Phải trả

source: Credits
vi_vn: Vào sổ

source: Bank Account
vi_vn: TK ngân hàng

source: You can pay through
vi_vn: Bạn có thể thanh toán qua

source: * Subject to Realisation of the Cheque.
vi_vn: *Tiêu đề séc.

source: The security settings on your account do not permit you to print this report
vi_vn: Thiết lập an ninh trên tài khoản của bạn không cho phép bạn in báo cáo này

source: Print Out Date
vi_vn: Ngày in

source: Fiscal Year
vi_vn: Năm tài chính

source: Report Date
vi_vn: Ngày báo cáo

source: Generated At
vi_vn: Tạo lúc

source: Generated By
vi_vn: Tạo bởi

source: Our VAT No.
vi_vn: MS thuế.

source: Domicile
vi_vn: Trụ sở

source: Page
vi_vn: Trang

source: Report Period
vi_vn: Kỳ báo cáo

source: You have no email contact defined for this type of document for '%s'.
vi_vn: Bạn chưa định nghĩa email liên hệ của loại tài liệu này cho '%s'.

source: Dear
vi_vn: Kính gửi

source: Attached you will find
vi_vn: Tập tin đính kèm

source: Kindest regards
vi_vn: Kính gửi

source: Sending document by email failed
vi_vn: Lỗi gửi tài liệu qua email

source: has been sent by email to destination.
vi_vn: đã gửi đến.

source: Report has been sent to network printer
vi_vn: Báo cáo đã gửi đến hệ thống máy in

source: Cannot open connection to printer
vi_vn: Không thể mở kết nối đến máy in

source: Printer does not acept the job
vi_vn: Máy in không nhận lệnh

source: Error sending print job control file
vi_vn: Lỗi gửi file điều khiển in

source: Print control file not accepted
vi_vn: File điều khiển in không được chấp nhận

source: Cannot send report to printer
vi_vn: Không thể gửi báo cáo đến máy in

source: No ack after report printout
vi_vn: Không có xác nhận sau khi báo cáo được in

source: Cannot flush printing queue
vi_vn: Không thể sắp xếp thứ tự in

source: Report Classes:
vi_vn: Các lớp báo cáo:

source: Reports For Class:
vi_vn: Lớp báo cáo:

source: Display:
vi_vn: Hiện:

source: Unknown report parameter type:
vi_vn: Không xác định tham số loại báo cáo:

source: No Currency Filter
vi_vn: Không lọc tiền tệ

source: No Graphics
vi_vn: Không biểu đồ

source: Vertical bars
vi_vn: Dọc

source: Horizontal bars
vi_vn: Ngang

source: Dots
vi_vn: Điểm

source: Lines
vi_vn: Đường

source: Pie
vi_vn: Bánh

source: Donut
vi_vn: Vòng tròn

source: No Type Filter
vi_vn: Không lọc kiểu

source: No Account Group Filter
vi_vn: Không lọc nhóm TK

source: No Dimension Filter
vi_vn: Không lọc khoản mục

source: No Customer Filter
vi_vn: Không lọc khách

source: No Supplier Filter
vi_vn: Không lọc NCC

source: No Location Filter
vi_vn: Không lọc địa điểm

source: No Category Filter
vi_vn: Không lọc

source: No Class Filter
vi_vn: Không lọc loại

source: No Areas Filter
vi_vn: Không lọc

source: No Sales Folk Filter
vi_vn: Không lọc người bán

source: No Users Filter
vi_vn: Không Lọc User

source: Balances in Home Currency
vi_vn: Số dư trong tiền tệ chính

source: Show Balance
vi_vn: Hiện cân đối

source: Suppress Zeros
vi_vn: Bỏ giá trị 0

source: Customer Balances
vi_vn: Số dư của khách hàng

source: Grand Total
vi_vn: Tổng cộng

source: Summary Only
vi_vn: Chỉ chi tiết

source: Detailed Report
vi_vn: Báo cáo chi tiết

source: End Date
vi_vn: Đến ngày

source: Show Also Allocated
vi_vn: Đã phân bổ

source: Aged Customer Analysis
vi_vn: Chi tiết nợ khách hàng

source: All Areas
vi_vn: Tất cả vùng

source: All Sales Folk
vi_vn: Tất cả người bán

source: Greater than
vi_vn: Lớn hơn

source: Less than
vi_vn: Ít hơn

source: Customer Postal Address
vi_vn: Địa chỉ khách hàng

source: Price/Turnover
vi_vn: Giá/Doanh số

source: Branch Contact Information
vi_vn: Thông tin liên hệ chi nhánh

source: Branch Delivery Address
vi_vn: Địa chỉ chi nhánh

source: Activity Since
vi_vn: Hoạt động từ

source: Sales Areas
vi_vn: Khu vực bán hàng

source: Sales Folk
vi_vn: Người bán

source: Activity
vi_vn: Trạng thái

source: Customer Details Listing
vi_vn: Chi tiết khách hàng

source: Customers in
vi_vn: Khách hàng tại

source: Price List
vi_vn: Bảng giá

source: Turnover
vi_vn: Doanh thu

source: Category/Items
vi_vn: Chủng loại/Hàng

source: Show GP %
vi_vn: Xem GP %

source: Price Listing
vi_vn: Bảng giá

source: Sales Kits
vi_vn: Bộ hàng bán

source: All Orders
vi_vn: Tất cả đơn hàng

source: Back Orders Only
vi_vn: Chỉ đặt hàng lại

source: Order
vi_vn: Đơn hàng

source: Customer Ref
vi_vn: Đối chiếu

source: Ord Date
vi_vn: Ngày đặt

source: Del Date
vi_vn: Ngày giao

source: Loc
vi_vn: ĐĐ

source: Delivered
vi_vn: Đã giao

source: Selection
vi_vn: Chọn lựa

source: Order Status Listing
vi_vn: Tình trạng đơn hàng

source: Inv Date
vi_vn: Ngày hoá đơn

source: Provision
vi_vn: Hoa hồng

source: Salesman
vi_vn: Người bán

source: Break Pt.
vi_vn: Mức D.thu.

source: Salesman Listing
vi_vn: Danh sách người bán hàng

source: Prepayments invoiced to this order up to day:
vi_vn: Trả trước đã lập hoá đơn cho đơn hàng này đến ngày:

source: Invoice reference
vi_vn: Số hoá đơn

source: Total payments:
vi_vn: Tổng thanh toán:

source: Shipping
vi_vn: Vận chuyển

source: TOTAL ORDER VAT INCL.
vi_vn: TỔNG ĐƠN HÀNG CẢ THUẾ.

source: THIS INVOICE
vi_vn: HOÁ ĐƠN NÀY

source: Outstanding Transactions
vi_vn: Giao dịch chưa hoàn thành

source: Statement
vi_vn: Báo cáo

source: as of
vi_vn: theo

source: TOTAL ORDER EX VAT
vi_vn: TỔNG CHƯA VAT

source: DELIVERY
vi_vn: GIAO HÀNG

source: TOTAL DELIVERY INCL. VAT
vi_vn: TỔNG CẢ THUẾ

source: As advance / full / part / payment towards:
vi_vn: Thanh toán / một phần / toàn bộ / theo yêu cầu:

source: TOTAL RECEIPT
vi_vn: TỔNG CHƯA THUẾ

source: Received / Sign
vi_vn: Đã nhận/ Ký tên

source: By Cash / Cheque* / Draft No.
vi_vn: Tiền mặt / hình thức khác / theo .

source: Dated
vi_vn: Ngày

source: Drawn on Bank
vi_vn: Từ tài khoản ngân hàng

source: TOTAL CREDIT
vi_vn: TỔNG ĐIỀU CHỈNH

source: Sales Summary Report
vi_vn: Báo cáo chi tiết bán hàng

source: Tax Id Only
vi_vn: Chỉ ID thuế

source: Tax Id
vi_vn: Số thuế

source: Total ex. Tax
vi_vn: Tổng chưa thuế

source: Tax
vi_vn: Thuế

source: All Sales Man
vi_vn: Tất cả người bán

source: Customer Trial Balance
vi_vn: Bảng Cân Đối Theo Khách Hàng

source: Balances in Home currency
vi_vn: Số dư trong loại tiền chính

source: Supplier Balances
vi_vn: Số dư nhà cung cấp

source: currency
vi_vn: tiện tệ

source: Aged Supplier Analysis
vi_vn: Chi tiết nợ nhà cung cấp

source: Payment Report
vi_vn: Báo cáo thanh toán

source: qty Inv
vi_vn: SL HĐ

source: Act Price
vi_vn: Đơn giá

source: Outstanding GRNs Report
vi_vn: Báo cáo GRNs tồn

source: Contact Information
vi_vn: Thông tin liên hệ

source: Physical Address
vi_vn: Địa chỉ thật

source: Supplier Details Listing
vi_vn: Danh sách chi tiết NCC

source: Tax_Id
vi_vn: ID thuế

source: Supplier Trial Balance
vi_vn: Bảng Cân Đối Theo Nhà Cung Cấp

source: TOTAL PO
vi_vn: TỔNG ĐƠN HÀNG

source: TOTAL REMITTANCE
vi_vn: TỔNG CHUYỂN TIỀN

source: Inventory Valuation Report
vi_vn: Báo cáo tình trạng kho

source: Cust Ord
vi_vn: ĐHKH

source: Supp Ord
vi_vn: ĐHNCC

source: Inventory Planning Report
vi_vn: Báo cáo kế hoạch kho

source: Shortage
vi_vn: Thiếu

source: Stock ID
vi_vn: ID

source: Only Shortage
vi_vn: Chỉ thiếu

source: Stock Check Sheets
vi_vn: Tra cứu kho

source: Qty
vi_vn: SL

source: Contribution
vi_vn: Đóng góp

source: Show Service Items
vi_vn: Hiện các dịch vụ

source: Inventory Sales Report
vi_vn: Báo cáo bán/xuất kho

source: PO No
vi_vn: ĐH số

source: Inv
vi_vn: HĐ

source: Inv Price
vi_vn: Giá HĐ

source: PO Price
vi_vn: Giá ĐH

source: GRN Valuation Report
vi_vn: Báo cáo đánh giá biên nhận

source: Unit Price
vi_vn: Đơn giá

source: Inventory Purchasing Report
vi_vn: Báo cáo nhập kho

source: Opening
vi_vn: Đầu kỳ

source: Inventory Movements
vi_vn: Luân chuyển kho

source: OpeningStock
vi_vn: Đầu kỳ

source: StockIn
vi_vn: Kho

source: ClosingStock
vi_vn: Cuối kỳ

source: QTY
vi_vn: SL

source: Costed Inventory Movements
vi_vn: Chi phí luân chuyển kho

source: Total Movement
vi_vn: Tổng Biến Động

source: Total Out
vi_vn: Tổng Xuất

source: Item/Category
vi_vn: Hàng/Loại

source: Remark
vi_vn: Đánh dấu

source: Item Sales Summary Report
vi_vn: Chi tiết hàng bán

source: Wrk Ctr
vi_vn: TTCV

source: Bill of Material Listing
vi_vn: Danh sách định mức nguyên vật liệu

source: Open Only
vi_vn: Chỉ mở

source: Work Order Listing
vi_vn: Các lệnh sản xuất

source: Fixed Assets Valuation Report
vi_vn: Báo cáo đánh giá tài sản cố định

source: YTD
vi_vn: NAM

source: Dimension Summary
vi_vn: Chi tiết khoản mục

source: Bank Statement
vi_vn: Báo cáo ngân hàng

source: Total Debit / Credit
vi_vn: Tổng Nợ / Có

source: Net Change
vi_vn: Chênh lệch

source: Bank Statement w/Reconcile
vi_vn: Báo cáo/Đối chiếu ngân hàng

source: Reco Date
vi_vn: Ngày đối chiếu

source: Narration
vi_vn: Diễn giải

source: Bank Balance
vi_vn: Số dư ngân hàng

source: Type/Account
vi_vn: Loại/Tài khoản

source: Date/Dim.
vi_vn: Ngày/KM.

source: Person/Item/Memo
vi_vn: Người/Hàng/Ghi chú

source: List of Journal Entries
vi_vn: Nhật ký chung

source: GL Account Transactions
vi_vn: Sổ cái tài khoản

source: Amounts in thousands
vi_vn: Số hàng nghìn

source: Year
vi_vn: Năm

source: Tags
vi_vn: Thẻ

source: Annual Expense Breakdown
vi_vn: Báo cáo chi phí năm

source: Close Balance
vi_vn: Cuối kỳ

source: Profit and Loss Statement
vi_vn: Báo cáo doanh thu chi phí

source: Tax Report
vi_vn: Báo cáo thuế

source: Branch Name
vi_vn: Tên chi nhánh

source: Net
vi_vn: Tổng

source: Tax Rate
vi_vn: Thuế suất

source: Net Tax
vi_vn: Tổng thuế

source: Exempt
vi_vn: Miễn thuế

source: Time
vi_vn: Ngày

source: Trans Date
vi_vn: Ngày giao dịch

source: Action
vi_vn: Hành động

source: Audit Trail
vi_vn: Theo dõi hoạt động

source: Changed
vi_vn: Đã thay đổi

source: Reports and Analysis
vi_vn: Các báo cáo và phân tích

source: Customer &Balances
vi_vn: Số dư của khách hàng

source: Currency Filter
vi_vn: Lọc theo tiền tệ

source: Orientation
vi_vn: Chiều

source: Destination
vi_vn: Xuất ra

source: &Aged Customer Analysis
vi_vn: Chi tiết nợ khách hàng

source: Graphics
vi_vn: Biểu đồ

source: Customer &Detail Listing
vi_vn: Chi tiết khách hàng

source: Activity Greater Than
vi_vn: Số tiền lớn hơn

source: Activity Less Than
vi_vn: Số tiền nhỏ hơn

source: Sales &Summary Report
vi_vn: Chi tiết bán hàng

source: &Price Listing
vi_vn: Danh sách giá cả

source: Inventory Category
vi_vn: Loại kho

source: Sales Types
vi_vn: Các hình thức bán hàng

source: Show Pictures
vi_vn: Hình ảnh

source: &Order Status Listing
vi_vn: Tình trạng đơn hàng

source: Stock Location
vi_vn: Địa điểm kho

source: &Salesman Listing
vi_vn: Đội ngũ bán hàng

source: Print &Invoices
vi_vn: In hoá đơn

source: email Customers
vi_vn: email khách hàng

source: Payment Link
vi_vn: Liên kết thanh toán

source: Print &Credit Notes
vi_vn: In hoá đơn điều chỉnh

source: Print &Deliveries
vi_vn: In phiếu giao hàng

source: Print as Packing Slip
vi_vn: In phiếu giao hàng

source: Print &Statements
vi_vn: In báo cáo

source: Email Customers
vi_vn: Emai khách hàng

source: &Print Sales Orders
vi_vn: In đơn hàng bán

source: Print as Quote
vi_vn: In báo giá

source: &Print Sales Quotations
vi_vn: In báo giá bán hàng

source: Print Receipts
vi_vn: In biên nhận

source: Supplier &Balances
vi_vn: Số dư nhà cung cấp

source: &Aged Supplier Analyses
vi_vn: Chi tiết nợ nhà cung cấp

source: Supplier &Trial Balances
vi_vn: Bảng Cân Đối theo Nhà Cung Cấp

source: &Payment Report
vi_vn: Báo cáo thanh toán

source: Outstanding &GRNs Report
vi_vn: Hoá đơn điều chỉnh tồn

source: Supplier &Detail Listing
vi_vn: Danh sách chi tiết nhà cung cấp

source: Print Purchase &Orders
vi_vn: In các đơn đặt hàng

source: Email Suppliers
vi_vn: Email nhà cung cấp

source: Print Remi&ttances
vi_vn: In các thanh toán

source: Inventory &Valuation Report
vi_vn: Báo cáo giá trị kho

source: Inventory &Planning Report
vi_vn: Báo cáo kế hoạch kho

source: Stock &Check Sheets
vi_vn: Tra cứu kho

source: Inventory Column
vi_vn: Cột check

source: Item Like
vi_vn: Tìm theo mẫu

source: Inventory &Sales Report
vi_vn: Bán hàng, xuất kho

source: &GRN Valuation Report
vi_vn: Báo cáo giá trị biên nhận

source: Inventory P&urchasing Report
vi_vn: Thu mua nhập kho

source: Inventory &Movement Report
vi_vn: Luân chuyển hàng

source: C&osted Inventory Movement Report
vi_vn: Giá trị luân chuyển

source: Item &Sales Summary Report
vi_vn: Chi tiết mặt hàng và bán hàng

source: &Bill of Material Listing
vi_vn: Danh sách định mức nguyên vật liệu

source: From product
vi_vn: Từ sản phẩm

source: To product
vi_vn: Đến sản phẩm

source: Work Order &Listing
vi_vn: Các lệnh sản xuất

source: Outstanding Only
vi_vn: Chỉ các mục tồn đọng

source: Print &Work Orders
vi_vn: In lệnh sản xuất

source: Email Locations
vi_vn: Emai địa điểm

source: &Fixed Assets Valuation
vi_vn: Định giá tài sản cố định

source: Fixed Assets Class
vi_vn: Loại tài sản

source: Fixed Assets Location
vi_vn: Địa điểm tài sản

source: Dimension &Summary
vi_vn: Chi tiết khoản mục

source: From Dimension
vi_vn: Từ khoản mục

source: To Dimension
vi_vn: Đến khoản mục

source: Banking
vi_vn: Ngân hàng

source: Bank &Statement
vi_vn: Báo cáo ngân hàng

source: Zero values
vi_vn: Giá trị 0

source: Bank Statement w/ &Reconcile
vi_vn: Báo cáo / Đối chiếu ngân hàng

source: Chart of &Accounts
vi_vn: Danh mục tài khoản

source: Show Balances
vi_vn: Hiện cân đối

source: List of &Journal Entries
vi_vn: Sổ nhật ký chung

source: GL Account &Transactions
vi_vn: Giao dịch sổ cái

source: From Account
vi_vn: Từ tài khoản

source: To Account
vi_vn: Đến tài khoản

source: Annual &Expense Breakdown
vi_vn: Báo cáo chi phí trong năm

source: &Balance Sheet
vi_vn: Bảng cân đối

source: Decimal values
vi_vn: Số lẻ

source: &Profit and Loss Statement
vi_vn: Báo cáo doanh thu chi phí

source: Ta&x Report
vi_vn: Báo cáo thuế

source: Allocate Customer Payment or Credit Note
vi_vn: Phân bổ thanh toán của khách hàng / hoá đơn điều chỉnh

source: Allocation of %s # %d
vi_vn: Phân bổ của %s # %d

source: Customer Allocations
vi_vn: Phân bổ thanh toán cho khách hàng

source: Create and Print Recurrent Invoices
vi_vn: Tạo mới và in các hoá đơn định kỳ

source: %s recurrent invoice(s) created, # %s - # %s.
vi_vn: %s hoá đơn định kỳ đã tạo, # %s - # %s.

source: &Print Recurrent Invoices # %s - # %s
vi_vn: In các hoá đơn định kỳ # %s - # %s

source: &Email Recurrent Invoices # %s - # %s
vi_vn: Email các hoá đơn định kỳ # %s - # %s

source: Recurrent invoice cannot be generated before last day of covered period.
vi_vn: Hoá đơn định kỳ không thể tạo ra trước ngày cuối cùng của giai đoạn.

source: Recurrent invoices cannot be generated because some items have no price defined in customer currency.
vi_vn: Hoá đơn định kỳ không thể tạo ra vì có mặt hàng không có giá niêm yết trong tiền tệ của khách hàng.

source: Recurrent invoices cannot be generated because selected sales order template uses prepayment sales terms. Change payment terms and try again.
vi_vn: Hoá đơn định kỳ không thể tạo ra vì mẫu đơn hàng bán sử dụng các điều khoản. Thay đổi các điều khoản thanh toán và thử lại.

source: Template:
vi_vn: Mẫu :

source: Number of invoices:
vi_vn: Số hoá đơn:

source: Invoice date:
vi_vn: Ngày hoá đơn:

source: Invoice notice:
vi_vn: Lưu ý:

source: Recurrent Invoice covers period %s - %s.
vi_vn: Hoá đơn định kỳ cho giai đoạn %s - %s.

source: Create
vi_vn: Tạo

source: Create recurrent invoices
vi_vn: Lập hoá đơn điều chỉnh

source: Return to recurrent invoices
vi_vn: Trở lại hoá đơn điều chỉnh

source: You are about to issue %s invoices. Do you want to continue?
vi_vn: Bạn đang xuất %s hoá đơn. Vẫn tiếp tục?

source: Begin
vi_vn: Bất đầu

source: End
vi_vn: Kết thúc

source: Create %s Invoice(s)
vi_vn: Tạo %s hoá đơn

source: Marked items are due.
vi_vn: Các dòng được đánh dấu là đối tượng quá hạn.

source: No recurrent invoices are due.
vi_vn: Không có hoá đơn định kỳ đến hạn.

source: Modifying Customer Credit Note #%d
vi_vn: Chỉnh sửa hoá đơn điều chỉnh #%d

source: There are no customers, or there are no customers with branches. Please define customers and customer branches.
vi_vn: Không có khách hàng hoặc khách hàng không có chi nhánh. Hãy định nghĩa khách hàng và chi nhánh.

source: Credit Note # %d has been processed
vi_vn: Hoá đơn điều chỉnh # %d đã thực hiện

source: &View this credit note
vi_vn: Xem hoá đơn điều chỉnh

source: &Print This Credit Invoice
vi_vn: In hoá đơn điều chỉnh

source: &Email This Credit Invoice
vi_vn: Email hoá đơn điều chỉnh này

source: View the GL &Journal Entries for this Credit Note
vi_vn: Xem các bút toán cho nghiệp vụ này

source: Enter Another &Credit Note
vi_vn: Nhập hoá đơn điều chỉnh khác

source: You must enter a reference.
vi_vn: Phải nhập vào tham chiếu.

source: The entered date for the credit note is invalid.
vi_vn: Ngày nhập vào không hợp lệ.

source: For credit notes created to write off the stock, a general ledger account is required to be selected.
vi_vn: Để xoá bỏ mặt hàng cho các hoá đơn điều chỉnh đã tạo, cần phải chọn một sổ cái.

source: Please select an account to write the cost of the stock off to, then click on Process again.
vi_vn: Chọn tài khoản để xoá bỏ chi phí mặt hàng và thực hiện lại.

source: The quantity must be greater than zero.
vi_vn: Số lượng phải lớn hơn 0.

source: The entered price is negative or invalid.
vi_vn: Giá nhập vào không hợp lệ.

source: The entered discount percent is negative, greater than 100 or invalid.
vi_vn: Phần trăm chiết khấu nhập vào không hợp lệ.

source: Credit Note Items
vi_vn: Mặt hàng điều chỉnh

source: Process Credit Note
vi_vn: Điều chỉnh

source: Modifying Credit Invoice # %d.
vi_vn: Sửa hoá đơn điều chỉnh # %d.

source: Credit all or part of an Invoice
vi_vn: Điều chỉnh toàn bộ hoặc một phần trong hoá đơn

source: Credit Note has been processed
vi_vn: Đã thực hiện hoá đơn điều chỉnh

source: &View This Credit Note
vi_vn: Xem hoá đơn điều chỉnh

source: &Print This Credit Note
vi_vn: In hoá đơn điều chỉnh này

source: &Email This Credit Note
vi_vn: Email hoá đơn điều chỉnh

source: Credit Note has been updated
vi_vn: Đã cập nhật hoá đơn điều chỉnh

source: The entered shipping cost is invalid or less than zero.
vi_vn: Phí vận chuyển nhập vào không hợp lệ.

source: Selected quantity cannot be less than zero nor more than quantity not credited yet.
vi_vn: Số lượng không được nhỏ hơn 0 cũng không được lớn hơn số lượng chưa điều chỉnh.

source: This page can only be opened if an invoice has been selected for crediting.
vi_vn: Chỉ mở được trang này nếu đã chọn một hoá đơn để điều chỉnh.

source: Crediting Invoice
vi_vn: Điều chỉnh hoá đơn

source: Credit Note Date
vi_vn: Ngày điều chỉnh

source: Invoiced Quantity
vi_vn: Số lượng hoá đơn

source: Credit Quantity
vi_vn: Số lượng điều chỉnh

source: Credit Shipping Cost
vi_vn: Phí vận chuyển

source: Credit Note Type
vi_vn: Loại điều chỉnh

source: Items Returned to Location
vi_vn: Hàng trả lại địa điểm

source: Write off the cost of the items to
vi_vn: Xoá bỏ chi phí mặt hàng

source: Update credit value for quantities entered
vi_vn: Cập nhật giá trị cho số lượng đã nhập

source: Modifying Delivery Note # %d.
vi_vn: Điều chỉnh phiếu giao hàng # %d.

source: Deliver Items for a Sales Order
vi_vn: Giao hàng cho đơn hàng

source: Delivery # %d has been entered.
vi_vn: Phiếu giao hàng # %d đã được nhập.

source: &View This Delivery
vi_vn: Xem lại giao dịch này

source: &Print Delivery Note
vi_vn: In phiếu giao hàng

source: &Email Delivery Note
vi_vn: Email phiếu giao hàng

source: P&rint as Packing Slip
vi_vn: In phiếu giao hàng

source: E&mail as Packing Slip
vi_vn: Email phiếu giao hàng

source: View the GL Journal Entries for this Dispatch
vi_vn: Xem tài khoản của nghiệp vụ này

source: Invoice This Delivery
vi_vn: Xuất hoá đơn giao hàng

source: Select Another Order For Dispatch
vi_vn: Chọn đơn hàng khác để giao hàng

source: Delivery Note # %d has been updated.
vi_vn: Phiếu giao hàng # %d đã cập nhật.

source: View this delivery
vi_vn: Xem giao dịch này

source: Confirm Delivery and Invoice
vi_vn: Xác nhận và xuất hoá đơn

source: Select A Different Delivery
vi_vn: Chọn phiếu giao hàng khác

source: You have to set Deferred Income Account in GL Setup to entry prepayment invoices.
vi_vn: Bạn phải thiết lập tài khoản thu nhập.

source: Select a different sales order to delivery
vi_vn: Chọn đơn hàng khác để giao hàng

source: This order has no items. There is nothing to delivery.
vi_vn: Đơn hàng này không có hàng. Không có gì để giao hàng.
