Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Main Menu
vi_vn: Menu

source: Logout
vi_vn: Thoát

source: Restricted access
vi_vn: Truy cập hạn chế

source: Login as user: demouser and password: password
vi_vn: Đăng nhập với tên: demouser và mật khẩu: password

source: Please login here
vi_vn: Đăng nhập

source: or
vi_vn: hoặc

source: request new password
vi_vn: yêu cầu mật khẩu mới

source: Too many failed login attempts.<br>Please wait a while or try later.
vi_vn: Đăng nhập sai quá nhiều lần.<br>Hãy chờ một lúc hoặc thử lại sau.

source: Invalid password or username. Please, try again.
vi_vn: Sai thông tin đăng nhập. Hãy thử lại.

source: Authorization timeout
vi_vn: Hết thời gian chờ

source: Login
vi_vn: Đăng nhập

source: Version
vi_vn: Phiên bản

source: User name
vi_vn: Người dùng

source: Password:
vi_vn: Mật khẩu:

source: Company
vi_vn: Công ty

source: Login -->
vi_vn: Đăng Nhập

source: Theme:
vi_vn: Giao diện:

source: Thank you for using
vi_vn: Cảm ơn đã sử dụng

source: Click here to Login Again.
vi_vn: Đăng nhập lại.

source: Password reset
vi_vn: Khôi phục mật khẩu

source: Send password -->
vi_vn: Gửi mật khẩu

source: Attach Documents
vi_vn: Đính kèm tài liệu

source: Selected transaction does not exists.
vi_vn: Giao dịch đã chọn không tồn tại.

source: Select attachment file.
vi_vn: Chọn file đính kèm.

source: The file size is over the maximum allowed.
vi_vn: Dung lượng file quá mức cho phép.

source: Attachment has been inserted.
vi_vn: Đã thêm file đính kèm.

source: Attachment has been updated.
vi_vn: Đã cập nhật file đính kèm.

source: Attachment has been deleted.
vi_vn: Đã xoá file đính kèm.

source: Type:
vi_vn: Kiểu / Loại:

source: Select a customer:
vi_vn: Chọn khách:

source: Select a supplier:
vi_vn: Chọn nhà cung cấp:

source: Edit
vi_vn: Sửa

source: View
vi_vn: Xem

source: Download
vi_vn: Tải về

source: Delete
vi_vn: Xoá

source: Description
vi_vn: Mô tả

source: Filename
vi_vn: Tên file

source: Filetype
vi_vn: Kiểu file

source: Date Uploaded
vi_vn: Ngày tải lên

source: Transaction #
vi_vn: Giao dịch #

source: Attached File
vi_vn: File đính kèm

source: Select backup file first.
vi_vn: Trước tiên chọn sao lưu file.

source: Backup and Restore Database
vi_vn: Sao lưu và khôi phục cơ sở dũ liệu

source: Backup paths have not been set correctly.
vi_vn: Đường dẫn sao lưu không đúng.

source: Please contact System Administrator.
vi_vn: Hãy liên hệ Quản trị hệ thống.

source: cannot find backup directory
vi_vn: không tìm thấy thư mục sao lưu

source: Backup successfully generated.
vi_vn: Sao lưu khởi tạo thành công.

source: Database backup failed.
vi_vn: Lỗi khi xoá sao lưu.

source: Restore backup completed.
vi_vn: Khôi phục đã hoàn tất.

source: File successfully deleted.
vi_vn: File đã được xoá.

source: Can't delete backup file.
vi_vn: Không thể xoá file.

source: You can only upload *.sql backup files
vi_vn: Bạn chỉ tải lên được file .sql

source: Filename contains forbidden chars. Please rename file and try again.
vi_vn: Tên file chứa các ký tự bị cấm. Hãy đổi tên và thử lại.

source: File uploaded to backup directory
vi_vn: Đã tải file vào thư mục sao lưu

source: File was not uploaded into the system.
vi_vn: File chưa được tải lên hệ thống.

source: Create backup
vi_vn: Tạo sao lưu

source: Comments:
vi_vn: Bình luận:

source: Compression:
vi_vn: Nén:

source: Create Backup
vi_vn: Tạo sao lưu

source: Backup scripts maintenance
vi_vn: Thiết lập kịch bản sao lưu

source: View Backup
vi_vn: Xem sao lưu

source: Download Backup
vi_vn: Download sao lưu

source: Restore Backup
vi_vn: Khôi phục sao lưu

source: You are about to restore database from backup file. Do you want to continue?
vi_vn: Bạn đang khôi phục cơ sở dữ liệu từ file. Tiếp tục chứ?

source: Delete Backup
vi_vn: Xoá sao lưu

source: You are about to remove selected backup file. Do you want to continue ?
vi_vn: Bạn đang gỡ bỏ file sao lưu. Tiếp tục chứ?

source: Update security settings
vi_vn: Cập nhật cài đặt an ninh

source: Protect security settings
vi_vn: Bảo vệ cài đăt an ninh

source: Upload file
vi_vn: Tải lên

source: Change password
vi_vn: Đổi mật khẩu

source: Invalid password entered.
vi_vn: Mật khẩu nhập vào không đúng.

source: The password entered must be at least 4 characters long.
vi_vn: Mật khẩu phải ít nhất 4 ký tự.

source: The password cannot contain the user login.
vi_vn: Mật khẩu không được bao gồm tên người dùng.

source: The passwords entered are not the same.
vi_vn: Mật khẩu nhập vào không giống nhau.

source: Password cannot be changed in demo mode.
vi_vn: Không đổi được mật khẩu trong chế độ demo.

source: Your password has been updated.
vi_vn: Mật khẩu đã cập nhật.

source: User login:
vi_vn: Tên người dùng:

source: Current Password:
vi_vn: Mật khẩu hiện tại:

source: New Password:
vi_vn: Mật khẩu mới:

source: Repeat New Password:
vi_vn: Nhập lại mật khẩu mới:

source: Enter your new password in the fields.
vi_vn: Nhập mật khẩu mới.

source: Company Setup
vi_vn: Cài đặt công ty

source: Login timeout must be positive number not less than 10.
vi_vn: Thời gian ngừng hoạt động phải 10 giây trở lên.

source: The company name must be entered.
vi_vn: Phải nhập tên công ty.

source: Tax Periods must be positive number.
vi_vn: Kỳ Tính Thuế phải lớn hơn không.

source: Tax Last Periods must be positive number.
vi_vn: Kỳ Thuế Trước phải lớn hơn không.

source: Round Calculated field must be a positive number.
vi_vn: Giá trị nhập vào mục Làm Tròn phải lớn hơn không.

source: Add Price from Std Cost field must be number.
vi_vn: Công Giá từ Giá Thành phải là số.

source: Error uploading logo file.
vi_vn: Tải logo lên bị lỗi.

source: Only jpg and png files are supported - a file extension of .jpg or .png is expected
vi_vn: Chỉ hỗ trợ file định dạng JPG hoặc PNG

source: The file size is over the maximum allowed. The maximum size allowed in KB is
vi_vn: Dung lượng file quá mức cho phép. Lớn nhất chỉ tính bằng Kb

source: Only graphics files can be uploaded
vi_vn: Chỉ các file đồ hoạ mới tải lên được

source: The existing image could not be removed
vi_vn: Không thể xoá hình ảnh

source: Error uploading logo file
vi_vn: Tải logo lên bị lỗi

source: Company setup has been updated.
vi_vn: Cài đặt công ty đã cập nhật.

source: General settings
vi_vn: Cài đặt chung

source: Name (to appear on reports):
vi_vn: Tên (trên báo cáo):

source: Address:
vi_vn: Địa chỉ:

source: Domicile:
vi_vn: Trụ sở:

source: Phone Number:
vi_vn: Điện thoại:

source: Fax Number:
vi_vn: FAX:

source: Email Address:
vi_vn: Email :

source: BCC Address for all outgoing mails:
vi_vn: BCC gửi email :

source: Official Company Number:
vi_vn: Trụ sở chính :

source: GSTNo:
vi_vn: Mã số thuế:

source: Home Currency:
vi_vn: Đơn vị tiền tệ:

source: Company Logo:
vi_vn: Logo:

source: New Company Logo (.jpg)
vi_vn: Tải lên file logo

source: Delete Company Logo:
vi_vn: Xoá Logo:

source: General Ledger Settings
vi_vn: Cài đặt kế toán

source: Fiscal Year:
vi_vn: Năm tài chính:

source: Tax Periods:
vi_vn: Kỳ tính thuế:

source: Months.
vi_vn: Tháng.

source: Tax Last Period:
vi_vn: Kỳ thuế trước:

source: Months back.
vi_vn: Tháng trước.

source: Sales Pricing
vi_vn: Giá bán hàng

source: Base for auto price calculations:
vi_vn: Cơ sở tính giá tự động:

source: No base price list
vi_vn: Không có danh sách giá cơ sở

source: Add Price from Std Cost:
vi_vn: Giá thành định mức:

source: Round calculated prices to nearest:
vi_vn: Làm tròn tính giá đến:

source: Optional Modules
vi_vn: Chọn Modules

source: Fixed Assets
vi_vn: Tài sản cố định

source: Use Dimensions:
vi_vn: Khoản mục:

source: User Interface Options
vi_vn: Giao diện người dùng

source: Login Timeout:
vi_vn: Thờ gian đăng nhập:

source: seconds
vi_vn: giây

source: Update
vi_vn: Cập nhật

source: Create/Update Company
vi_vn: Tạo mới/Cập nhật công ty

source: Database settings are not specified.
vi_vn: Không xác định thiết lập cơ sở dữ liệu.

source: Database port has to be numeric or empty.
vi_vn: Database port phải là số hoặc để trống.

source: This database settings are already used by another company.
vi_vn: Các thiết lập cơ sở dữ liệu đã được sử dụng bởi công ty khác.

source: You cannot have table set without prefix together with prefixed sets in the same database.
vi_vn: Không thể có các bảng không có tiền tố và các bảng có tiền tố trong cùng cơ sở dữ liệu.

source: Error creating Database:
vi_vn: Lỗi tạo cơ sở dữ liệu:

source: , Please create it manually
vi_vn: , Hãy khởi tạo bằng tay

source: Cannot create new company due to bugs in sql file.
vi_vn: Không thể khởi tạo công ty mới do các lỗi file sql.

source: Cannot open the configuration file -
vi_vn: Không thể mở file cấu hình -

source: Cannot write to the configuration file -
vi_vn: Không thể ghi lên file cấu hình -

source: The configuration file
vi_vn: File cấu hình

source: is not writable. Change its permissions so it is, then re-run the operation.
vi_vn: là không thể ghi. Thay đổi các quyền ghi đọc (permissions) và thao tác lại.

source: New company has been created.
vi_vn: Đã tạo công ty mới.

source: Company has been updated.
vi_vn: Đã cập nhật công ty.

source: Broken company subdirectories system. You have to remove this company manually.
vi_vn: Cấu trúc thư mục con đã không còn nguyên vẹn. Bạn phải gỡ bỏ công ty bằng tay.

source: Cannot rename subdirectory to temporary name.
vi_vn: Không thể thay đổi tên tạm thời cho thư mục con.

source: Cannot rename company subdirectory
vi_vn: Không thể thay đổi tên thư mục con của công ty

source: Error removing Database:
vi_vn: Lỗi xoá cơ sở dữ liệu:

source: , please remove it manually
vi_vn: , hãy xoá bằng tay

source: Cannot remove temporary renamed company data directory
vi_vn: Không thể gỡ bỏ thư mục con đã đổi tên tạm thời của công ty

source: Selected company has been deleted
vi_vn: Đã xoá công ty

source: Table Pref
vi_vn: Tiền tố bảng

source: Default
vi_vn: Mặc định

source: You are about to remove company \'%s\'. Do you want to continue ?
vi_vn: Bạn đang gỡ bỏ công ty \’%s\’. Vẫn tiếp tục ?

source: The marked company is the current company which cannot be deleted.
vi_vn: Công ty được đánh dấu là công ty hiện tại nên không thể xoá.

source: If no Admin Password is entered, the new Admin Password will be '<b>password</b>' by default
vi_vn: Nếu mật khẩu không được nhập vào, mật khẩu mặc định là ‘<b>password</b>’

source: Set Only Port value if you cannot use the default port 3306.
vi_vn: Chỉ đặt lại Port khi bạn không thể sử dụng port 3306.

source: Host
vi_vn: Máy chủ

source: Port
vi_vn: Cổng

source: Database Password
vi_vn: Mật khẩu database

source: None
vi_vn: Không

source: Default Company
vi_vn: Công ty mặc định

source: Database Script
vi_vn: Kịch bản database

source: New script Admin Password
vi_vn: Tạo mật khẩu mới

source: Contact Categories
vi_vn: Các loại liên hệ

source: Category description cannot be empty.
vi_vn: Mô tả loại không được để trống.

source: Selected contact category has been updated
vi_vn: Đã cập nhật loại liên hệ

source: New contact category has been added
vi_vn: Đã thêm loại liên hệ mới

source: Cannot delete this category because there are contacts related to it.
vi_vn: Không thể xoá loại liên hệ vì có các liên hệ liên quan.

source: Category has been deleted
vi_vn: Đã xoá loại liên hệ

source: Category Type
vi_vn: Kiểu loại

source: Category Subtype
vi_vn: Kiểu loại con

source: Short Name
vi_vn: Viết tắt

source: Contact Category Type:
vi_vn: Kiểu loại:

source: Contact Category Subtype:
vi_vn: Kiểu loại con:

source: Category Short Name:
vi_vn: Viết tắt loại:

source: Category Description:
vi_vn: Mô tả loại:

source: Dashboard
vi_vn: Bảng tin

source: Customer
vi_vn: Khách hàng

source: Supplier
vi_vn: Nhà cung cấp

source: Inventory
vi_vn: Kho hàng

source: Manufaturing
vi_vn: Sản Xuất

source: Dimensions
vi_vn: Các khoản mục

source: General Ledger
vi_vn: Kế toán

source: Attached File:
vi_vn: File đính kèm:

source: The Retained Earnings Account or the Profit and Loss Year Account has not been set in System and General GL Setup
vi_vn: Tài khoản thu nhập giữ lại hoặc Tài khoản xác định kết quả kinh doanh chưa được thiết lập trong hệ thống.

source: The Retained Earnings Account should be a Balance Account or the Profit and Loss Year Account should be an Expense Account (preferred the last one in the Expense Class)
vi_vn: Tài khoản thu nhập giữ lại phải là tài khoản có số dư hoặc tài khoản xác định kết quả kinh doanh phải là loại tài khoản chi phí (thường là tài khoản cuối cùng trong loại tài khoản chi phí)

source: Closing Year
vi_vn: Kết thúc năm

source: Open Balance
vi_vn: Số dư mở

source: Cannot open the extension setup file '%s' for writing.
vi_vn: Không thể mở file cài đặt mở rộng '%s'.

source: Cannot write to the extensions setup file '%s'.
vi_vn: Không thể ghi file cài đặt mở rộng '%s'.

source: Cannot update system extensions list.
vi_vn: Không thể cập nhật danh sách mở rộng hệ thống.

source: Cannot update extensions list for company '%s'.
vi_vn: Không thể cập nhật danh sách mở rộng cho công ty '%s'.

source: Cannot open the languages file -
vi_vn: Không thể mở file ngôn ngữ -

source: Cannot write to the language file -
vi_vn: Không thể ghi file ngôn ngữ -

source: The language files folder
vi_vn: Thư mục file ngôn ngữ

source: SQL script execution failed in line %d: %s
vi_vn: Kịch bản SQL lỗi thực thi dòng %d: %s

source: user online
vi_vn: người dùng online

source: users online
vi_vn: người dùng online

source: This transaction was already voided before.
vi_vn: Giao dịch đã bị vô hiệu hoá trước đó.

source: This transaction cannot be voided because it is part of Work Order %s costs.
vi_vn: Không thể vô hiệu hoá giao dịch này vì nó là một phần của chi phí lệnh sản xuất %s.

source: This transaction cannot be voided because the operation would decrease account balance below allowed limit in some point of account history.
vi_vn: Không thể vô hiệu hoá giao dịch này vì hành động làm giảm số dư tài khoản xuống dưới giới hạn cho phép tại một vài điểm trong lịch sử tài khoản.

source: This invoice cannot be voided because it was already credited.
vi_vn: Không thể vô hiệu hoá hoá đơn vì đã được vào sổ.

source: This delivery cannot be voided because it was already invoiced.
vi_vn: Không thể vô hiệu hoá phiếu giao hàng vì đã được lập hoá đơn.

source: This transaction type cannot be voided.
vi_vn: Loại giao dịch này không thể vô hiệu hoá.

source: This GRN cannot be voided because it was already invoiced.
vi_vn: Không thể vô hiệu hoá biên nhận hàng vì đã được lập hoá đơn.

source: Error encountered when voiding transaction.
vi_vn: Lỗi khi vô hiệu hoá giao dịch.

source: Selected document cannot be voided because related Work Order %s is already closed.
vi_vn: Không thể vô hiệu hoá tài liệu đã chọn do lệnh sản xuất liên quan %s đã đóng.

source: Voided.
vi_vn: Vô hiệu.

source: Display Setup
vi_vn: Cài đặt hiển thị

source: Query size must be integer and greater than zero.
vi_vn: Số dòng phải là số và lớn hơn 0.

source: Display settings have been updated. Keep in mind that changed settings are restored on every login in demo mode.
vi_vn: Cài đặt hiển thị đã được cập nhật. Cần nhớ rằng thay đổi này sẽ tự khôi phục mỗi lần đang nhập vào chế độ demo.

source: Display settings have been updated.
vi_vn: Cài đặt hiển thị đã được cập nhật.

source: Decimal Places
vi_vn: Số thập phân

source: Prices/Amounts:
vi_vn: Giá/Số tiền:

source: Quantities:
vi_vn: Số lượng:

source: Exchange Rates:
vi_vn: Tỷ giá:

source: Percentages:
vi_vn: Phần trăm:

source: Date Format and Separators
vi_vn: Định dạng ngày tháng

source: Date Format:
vi_vn: Định dạng ngày:

source: Date Separator:
vi_vn: Phân cách ngày:

source: Thousand Separator:
vi_vn: Phân cách hàng nghìn:

source: Decimal Separator:
vi_vn: Phân cách thập phân:

source: Use Date Picker
vi_vn: Dùng lịch chọn

source: Reports
vi_vn: Báo cáo

source: Save Report Selection Days:
vi_vn: Số ngày hiện báo cáo:

source: Default Report Destination:
vi_vn: Định dạng báo cáo:

source: PDF/Printer
vi_vn: PDF/IN

source: Default Report Orientation:
vi_vn: Kiểu trang báo cáo:

source: Landscape
vi_vn: Ngang

source: Portrait
vi_vn: Dọc

source: Miscellaneous
vi_vn: Cài đặt khác

source: Show hints for new users:
vi_vn: Gợi ý / Chỉ dẫn:

source: Show GL Information:
vi_vn: Thông tin kế toán:

source: Show Item Codes:
vi_vn: Hiện mã hàng:

source: Page Size:
vi_vn: Cỡ trang:

source: Start-up Tab
vi_vn: Tab bắt đầu

source: Printing profile
vi_vn: Cấu hình in ấn

source: Browser printing support
vi_vn: Hỗ trợ in trên trình duyệt

source: Use popup window to display reports:
vi_vn: Cửa sổ báo cáo:

source: Set this option to on if your browser directly supports pdf files
vi_vn: Bật lựa chọn này nếu trình duyệt của bạn có hỗ trợ file PDF

source: Use icons instead of text links:
vi_vn: Icons Links:

source: Set this option to on for using icons instead of text links
vi_vn: TÍch vào lựa chọn này để dùng các biểu tượng nhỏ thay cho đường link

source: Remember last document date:
vi_vn: Lưu ngày tài liệu:

source: If set document date is remembered on subsequent documents, otherwise default is current date
vi_vn: Ngày tháng trong chứng từ sẽ lưu lại cho các lần sau, hoặc là sẽ tự lấy ngày hiện tại làm mặc định

source: Query page size:
vi_vn: Số dòng:

source: Transaction days:
vi_vn: Khoảng ngày:

source: Language
vi_vn: Ngôn ngữ

source: Language:
vi_vn: Ngôn ngữ:

source: Fiscal Years
vi_vn: Năm tài chính

source: Invalid BEGIN date in fiscal year.
vi_vn: Ngày bắt đầu năm tài chính không hợp lệ.

source: Invalid END date in fiscal year.
vi_vn: Ngày kết thúc năm tài chính không hợp lệ.

source: Invalid BEGIN or END date in fiscal year.
vi_vn: Ngày bắt đầu hoặc ngày kết thúc năm tài chính không hợp lệ.

source: BEGIN date bigger than END date.
vi_vn: Ngày bắt đầu lớn hơn ngày kết thúc.

source: Cannot CLOSE this year because there are open fiscal years before
vi_vn: Không thể đóng năm này vì có năm trước đó đang hoạt động

source: Selected fiscal year has been updated
vi_vn: Đã cập nhật năm tài chính

source: New fiscal year has been added
vi_vn: Đã thêm năm tài chính mới

source: Cannot delete this fiscal year because there are fiscal years before.
vi_vn: Không thể xoá năm tài chính vì có các năm trước nó.

source: Cannot delete this fiscal year because the fiscal year is not closed.
vi_vn: Không thể xoá năm tài chính vì năm này chưa được đóng.

source: Selected fiscal year has been deleted
vi_vn: Đã xoá năm tài chính

source: Fiscal Year Begin
vi_vn: Bắt đầu

source: Fiscal Year End
vi_vn: Kết thúc

source: Closed
vi_vn: Đóng

source: Are you sure you want to delete fiscal year %s - %s? All transactions are deleted and converted into relevant balances. Do you want to continue ?
vi_vn: Bạn có chắc muốn xoá năm tài chính này %s - %s? Tất cả giao dịch sẽ bị xoá và chuyển vào các tài khoản phù hợp. Có xoá không ?

source: The marked fiscal year is the current fiscal year which cannot be deleted.
vi_vn: Năm tài chính được đánh dấu là năm tài chính hiện tại cho nên không thể xoá.

source: Fiscal Year Begin:
vi_vn: Bắt đầu:

source: Fiscal Year End:
vi_vn: Kết thúc:

source: Is Closed:
vi_vn: Đóng:

source: Transaction References
vi_vn: Tham chiếu giao dịch

source: System and General GL Setup
vi_vn: Cài đặt tài khoản hệ thống mặc định

source: The past due days interval allowance must be between 0 and 100.
vi_vn: Số ngày quá hạn cho phép phải từ 0 đến 100.

source: Quote Valid Days is not valid number.
vi_vn: Hiệu Lực Báo Giá không đúng định dạng.

source: Delivery Required By is not valid number.
vi_vn: Thời Hạn Giao Hàng không đúng định dạng.

source: Receival Required By is not valid number.
vi_vn: Thời Hạn Nhận Hàng không đúng định dạng.

source: Work Order Required By After is not valid number.
vi_vn: Thời Hạn Lệnh Sản Xuất không đúng định dạng.

source: The delivery over-receive allowance must be between 0 and 100.
vi_vn: Cho phép nhận hàng vượt mức phải nằm trong khoảng 0 đến 100.

source: The invoice over-charge allowance must be between 0 and 100.
vi_vn: Cho phép chi trả vượt mức phải nằm trong khoảng 0 đến 100.

source: Before GRN Clearing Account can be changed all GRNs have to be invoiced
vi_vn: Trước khi thay đổi các tài khoản biên nhận hàng tất cả các biên nhận phải được lập hoá đơn

source: The general GL setup has been updated.
vi_vn: Đã cập nhật thiết lập tài khoản.

source: General GL
vi_vn: Tài khoản chung

source: Past Due Days Interval:
vi_vn: Số ngày quá hạn:

source: days
vi_vn: ngày

source: Accounts Type:
vi_vn: Kiểu dữ liệu TK:

source: Retained Earnings:
vi_vn: Lợi nhuận giữ lại:

source: Profit/Loss Year:
vi_vn: Xác định KQKD:

source: Exchange Variances Account:
vi_vn: TK chênh lệch tỷ giá:

source: Bank Charges Account:
vi_vn: TK phí ngân hàng:

source: Tax Algorithm:
vi_vn: Cách tính thuế:

source: Dimension Defaults
vi_vn: Mặc định cho các khoản mục

source: Dimension Required By After:
vi_vn: Thời hạn khoản mục:

source: Customers and Sales
vi_vn: Khách hàng và bán hàng

source: Default Credit Limit:
vi_vn: Hạn mức tín dụng:

source: Invoice Identification:
vi_vn: Định danh hoá đơn:

source: Number
vi_vn: Số

source: Reference
vi_vn: Tham chiếu

source: Accumulate batch shipping:
vi_vn: Gom hàng chuyển một lượt:

source: Print Item Image on Quote:
vi_vn: Hình sản phẩm trên báo giá:

source: Legal Text on Invoice:
vi_vn: Văn bản pháp lý trên hoá đơn:

source: Shipping Charged Account:
vi_vn: Tài khoản phí vận chuyển:

source: Deferred Income Account:
vi_vn: Doanh thu chưa thực hiện:

source: Not used
vi_vn: Không dùng

source: Customers and Sales Defaults
vi_vn: Mặc định khách hàng và bán hàng

source: Receivable Account:
vi_vn: Tài khoản phải thu:

source: Sales Account:
vi_vn: TK bán hàng:

source: Sales Discount Account:
vi_vn: TK chiết khấu bán hàng:

source: Prompt Payment Discount Account:
vi_vn: Chiết khấu trả đúng hẹn:

source: Quote Valid Days:
vi_vn: Hiệu Lực Báo Giá:

source: Delivery Required By:
vi_vn: Thời Hạn Giao Hàng:

source: Suppliers and Purchasing
vi_vn: Nhà cung cấp và Thu mua

source: Delivery Over-Receive Allowance:
vi_vn: Cho phép nhận hàng vượt mức:

source: Invoice Over-Charge Allowance:
vi_vn: Cho phép chi trả vượt mức:

source: Suppliers and Purchasing Defaults
vi_vn: Mặc định cho nhà cung cấp và thu mua

source: Payable Account:
vi_vn: Khoản phải trả:

source: Purchase Discount Account:
vi_vn: Chiết khấu mua:

source: GRN Clearing Account:
vi_vn: Hàng chờ nhập kho:

source: No postings on GRN
vi_vn: Không vào sổ các biên nhận

source: Receival Required By:
vi_vn: Thời Hạn Nhận Hàng:

source: Show PO item codes:
vi_vn: Hiện mã đơn hàng:

source: Allow Negative Inventory:
vi_vn: Chấp nhận tồn kho âm:

source: Warning: This may cause a delay in GL postings
vi_vn: Chú ý: Điều này có thể làm chậm sự vào sổ kế toán

source: No zero-amounts (Service):
vi_vn: Từ chối số lượng=0(dịch vụ):

source: Location Notifications:
vi_vn: Thông báo địa điểm:

source: Allow Negative Prices:
vi_vn: Chấp nhận giá âm:

source: Items Defaults
vi_vn: Mặc định cho hàng hoá

source: Inventory Account:
vi_vn: Tài khoản kho:

source: C.O.G.S. Account:
vi_vn: Giá vốn hàng bán:

source: Inventory Adjustments Account:
vi_vn: Tài khoản chênh lệch giá:

source: WIP Account:
vi_vn: SXKD dở dang:

source: Fixed Assets Defaults
vi_vn: Mặc định cho tài sản cố định

source: Loss On Asset Disposal Account:
vi_vn: Chi phí khấu hao :

source: Depreciation Period:
vi_vn: Kỳ khấu hao:

source: Monthly
vi_vn: Hàng tháng

source: Yearly
vi_vn: Hàng năm

source: Manufacturing Defaults
vi_vn: Mặc định cho sản xuất

source: Work Order Required By After:
vi_vn: Thời hạn lệnh sản xuất:

source: Uncompatible extension '%s' disabled for company %d.
vi_vn: Phần mở rộng '%s' không tương thích đã tắt với công ty %d.

source: Upgrade started for company %s.
vi_vn: Bắt đầu nâng cấp cho công ty %s.
