Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Selected sales type has been deleted
vi_vn: Đã xoá kiểu bán hàng

source: Type Name
vi_vn: Tên kiểu

source: Factor
vi_vn: Hoa hồng

source: Tax Incl
vi_vn: Gồm thuế

source: Base
vi_vn: Cơ sở

source: Marked sales type is the company base pricelist for prices calculations.
vi_vn: Kiểu được đánh dấu tô màu đỏ là bảng giá cơ bản của công ty trong việc tính giá.

source: Sales Type Name
vi_vn: Tên kiểu bán

source: Calculation factor
vi_vn: Hoa hồng

source: Tax included
vi_vn: Bao gồm thuế

source: Direct Sales Delivery
vi_vn: Giao hàng trực tiếp

source: Fixed Assets Sale
vi_vn: Bán tài sản

source: Direct Sales Invoice
vi_vn: Xuất hoá đơn trực tiếp

source: Modifying Sales Order # %d
vi_vn: Sửa đơn hàng bán # %d

source: Modifying Sales Quotation # %d
vi_vn: Sửa báo giá # %d

source: New Sales Order Entry
vi_vn: Đơn hàng bán mới

source: New Sales Quotation Entry
vi_vn: Tạo báo giá mới

source: Sales Order Entry
vi_vn: Đơn hàng của khách

source: This order cannot be edited because there are invoices or payments related to it, and prepayment terms were used.
vi_vn: Không thể xóa đơn hàng này vì có các hóa đơn hoặc thanh toán liên quan, và đã sử dụng điều khoản trả trước.

source: Order # %d has been entered.
vi_vn: Đơn hàng # %d đã được tạo.

source: &View This Order
vi_vn: Xem đơn hàng này

source: Make &Delivery Against This Order
vi_vn: Giao hàng cho đơn hàng này

source: Enter a &New Order
vi_vn: Tạo đơn hàng bán mới

source: Order # %d has been updated.
vi_vn: Đơn hàng # %d đã được cập nhật.

source: Confirm Order Quantities and Make &Delivery
vi_vn: Kiểm tra lại đơn hàng và tiến hành giao hàng

source: Select A Different &Order
vi_vn: Chọn đơn hàng khác

source: Quotation # %d has been entered.
vi_vn: Báo giá # %d đã được nhập.

source: &View This Quotation
vi_vn: Xem báo giá này

source: &Print This Quotation
vi_vn: In báo giá này

source: &Email This Quotation
vi_vn: Email báo giá này

source: Make &Sales Order Against This Quotation
vi_vn: Tạo đơn hàng bán cho báo giá này

source: Enter a New &Quotation
vi_vn: Làm báo giá mới

source: Quotation # %d has been updated.
vi_vn: Báo giá # %d đã được cập nhật.

source: Select A Different &Quotation
vi_vn: Chọn báo giá khác

source: Make &Invoice Against This Delivery
vi_vn: Xuất hoá đơn cho giao hàng này

source: Enter a New Template &Delivery
vi_vn: Tạo mẫu giao hàng mới

source: Enter a &New Delivery
vi_vn: Khởi tạo giao hàng

source: Invoice # %d has been entered.
vi_vn: Đã xoá hoá đơn #%d.

source: &Print Sales Invoice
vi_vn: In hoá đơn bán hàng

source: &Email Sales Invoice
vi_vn: Email hoá đơn bán hàng

source: Print &Receipt
vi_vn: In biên nhận

source: Enter a &New Template Invoice
vi_vn: NHập hoá đơn mẫu mới

source: Enter a &New Direct Invoice
vi_vn: Tạo một hoá đơn trực tiếp mới

source: Pre-payment required have to be positive and less than total amount.
vi_vn: Trả trước yêu cầu phải là số dương và nhỏ hơn tổng số.

source: You must enter the person or company to whom delivery should be made to.
vi_vn: Bạn phải nhập vào người hoặc công ty mà giao hàng sẽ tới.

source: You should enter the street address in the box provided. Orders cannot be accepted without a valid street address.
vi_vn: Bạn phải nhập vào địa chỉ hợp lệ. Đơn hàng không thể chấp nhận một địa chỉ không hợp lệ.

source: The shipping cost entered is expected to be numeric.
vi_vn: Phí vận chuyển phải là số.

source: The Valid date is invalid.
vi_vn: Ngày hiệu lực không hợp lệ.

source: The delivery date is invalid.
vi_vn: Ngày giao hàng không hợp lệ.

source: The requested valid date is before the date of the quotation.
vi_vn: Ngày hiệu lực yêu cầu là trước ngày báo giá.

source: The requested delivery date is before the date of the order.
vi_vn: Ngày giao hàng yêu cầu là trước ngày đặt hàng.

source: You need to define a cash account for your Sales Point.
vi_vn: Bạn cần định nghĩa một tài khoản tiền mặt cho điểm bán.

source: The reference number field has been increased. Please save the document again.
vi_vn: Số mục tham chiếu đã tăng. Hãy làm lại việc lưu tài liệu.

source: The item could not be updated because you are attempting to set the quantity ordered to less than 0, or the discount percent to more than 100.
vi_vn: Không thể cập nhật mặt hàng vì bạn đang để số lượng đơn hàng nhỏ hơn 0, hoặc tỷ lệ chiết khấu lớn hơn 100%.

source: Price for inventory item must be entered and can not be less than 0
vi_vn: Phải nhập vào giá mặt hàng và giá không được nhỏ hơn 0

source: You attempting to make the quantity ordered a quantity less than has already been delivered. The quantity delivered cannot be modified retrospectively.
vi_vn: Bạn đang thử làm cho số lượng đặt hàng nhỏ hơn số lượng đã giao hàng. Không thể thể thay đổi quá khứ được.

source: Price %s is below Standard Cost %s
vi_vn: Giá %s thấp hơn giá tiêu chuẩn %s

source: This item cannot be deleted because some of it has already been delivered.
vi_vn: Không thể xoá mặt hàng vì đã có một số lượng được giao.

source: Direct delivery entry has been cancelled as requested.
vi_vn: Đã huỷ giao hàng trực tiếp theo yêu cầu.

source: Enter a New Sales Delivery
vi_vn: Lập phiếu giao hàng mới

source: Direct invoice entry has been cancelled as requested.
vi_vn: Hoá đơn trực tiếp đã huỷ theo yêu cầu.

source: Enter a New Sales Invoice
vi_vn: Nhập hoá đơn bán hàng mới

source: This sales quotation has been cancelled as requested.
vi_vn: Đã gửi thông báo huỷ báo giá.

source: Enter a New Sales Quotation
vi_vn: Tạo báo giá mới

source: Undelivered part of order has been cancelled as requested.
vi_vn: Những thành phần chưa được giao hàng đã được huỷ theo yêu cầu.

source: Select Another Sales Order for Edition
vi_vn: Chọn chỉnh sửa đơn hàng bán khác

source: This sales order has been cancelled as requested.
vi_vn: Đơn hàng bán đã huỷ theo yêu cầu.

source: Enter a New Sales Order
vi_vn: Nhập đơn hàng bán mới

source: Sales Invoice Items
vi_vn: Các mặt hàng bán

source: Enter Delivery Details and Confirm Invoice
vi_vn: Nhập chi tiết giao hàng và xác nhận hoá đơn

source: Place Invoice
vi_vn: Xuất hoá đơn

source: Delivery Note Items
vi_vn: Mặt hàng giao

source: Enter Delivery Details and Confirm Dispatch
vi_vn: Nhập chi tiết giao hàng và xác nhận gửi hàng

source: Cancel Delivery
vi_vn: Huỷ giao

source: Place Delivery
vi_vn: Giao hàng

source: Quotation Date:
vi_vn: Ngày báo giá:

source: Sales Quotation Items
vi_vn: Các mặt hàng báo giá

source: Enter Delivery Details and Confirm Quotation
vi_vn: Nhập chi tiết chuyến hàng và xác nhận báo giá

source: Cancel Quotation
vi_vn: Huỷ báo giá

source: Place Quotation
vi_vn: Báo giá

source: Commit Quotations Changes
vi_vn: Thông báo thay đổi báo giá

source: Enter Delivery Details and Confirm Order
vi_vn: Nhập chi tiết chuyến hàng và xác nhận đơn hàng

source: Commit Order Changes
vi_vn: Thông báo sửa đơn hàng

source: Cancels document entry or removes sales order when editing an old document
vi_vn: Huỷ tài liệu hoặc xoá đơn hàng khi chỉnh sửa một tài liệu cũ

source: You are about to void this Document.\nDo you want to continue?
vi_vn: Bạn đang vô hiệu hoá tài liệu này.\nVẫn tiếp tục chứ?

source: Validate changes and update document
vi_vn: Xác nhận các thay đổi và cập nhật tài liệu

source: You are about to cancel undelivered part of this order.\nDo you want to continue?
vi_vn: Bạn đang huỷ bỏ những mục chưa giao hàng của đơn hàng này.\nVẫn tiếp tục chứ?

source: View Credit Note
vi_vn: Xem hoá đơn điều chỉnh

source: CREDIT NOTE #%d
vi_vn: HOÁ ĐƠN ĐIỀU CHỈNH #%d

source: There are no line items on this credit note.
vi_vn: Hoá đơn điều chỉnh không có mặt hàng nào.

source: View Sales Dispatch
vi_vn: Xem phiếu giao hàng

source: DISPATCH NOTE #%d
vi_vn: PHIẾU GIAO HÀNG #%d

source: Charge Branch
vi_vn: Chi nhánh

source: Customer Order Ref.
vi_vn: Đối chiếu.

source: Dispatch Date
vi_vn: Ngày giao

source: There are no line items on this dispatch.
vi_vn: Không có mặt hàng nào trong chuyến giao hàng.

source: TOTAL VALUE
vi_vn: TỔNG TRỊ GIÁ

source: This dispatch has been voided.
vi_vn: Giao hàng đã bị vô hiệu hoá.

source: View Sales Invoice
vi_vn: Xem hoá đơn bán hàng

source: FINAL INVOICE #%d
vi_vn: HOÁ ĐƠN CUỐI #%d

source: PREPAYMENT INVOICE #%d
vi_vn: HOÁ ĐƠN TRẢ TRƯỚC #%d

source: SALES INVOICE #%d
vi_vn: HOÁ ĐƠN BÁN HÀNG #%d

source: There are no line items on this invoice.
vi_vn: Không có mặt hàng nào trong hoá đơn.

source: PREPAYMENT AMOUNT INVOICED
vi_vn: SỐ TIỀN TRẢ TRƯỚC ĐÃ CÓ HÓA ĐƠN

source: View Customer Payment
vi_vn: Xem thanh toán của khách hàng

source: Customer Payment #%d
vi_vn: Thanh toán khách hàng #%d

source: From Customer
vi_vn: Từ khách hàng

source: Date of Deposit
vi_vn: Ngày gửi

source: Customer Currency
vi_vn: Tiền tệ của khách

source: Into Bank Account
vi_vn: Đến tài khoản

source: Bank Amount
vi_vn: Số tiền

source: This customer payment has been voided.
vi_vn: Thanh toán của khách hàng này đã bị vô hiệu hoá.

source: View Sales Quotation
vi_vn: Xem báo giá

source: Sales Quotation #%d
vi_vn: Báo giá # %d

source: View Sales Order
vi_vn: Xem đơn hàng bán

source: Sales Order #%d
vi_vn: Đơn hàng bán số #%d

source: Order Information
vi_vn: Thông tin đơn hàng

source: Customer Name
vi_vn: Tên khách

source: Deliver To Branch
vi_vn: Giao đến chi nhánh

source: Requested Delivery
vi_vn: Yêu cầu ngày

source: Deliver From Location
vi_vn: Giao từ địa điểm

source: Non-Invoiced Prepayments
vi_vn: Trả trước chưa hoá đơn

source: All Payments Allocated
vi_vn: Tất cả phân bổ thanh toán

source: Telephone
vi_vn: Điện thoại

source: This Sales Order is used as a Template.
vi_vn: Đơn hàng bán này đã dùng làm mẫu.

source: Quantity Delivered
vi_vn: Số lượng giao

source: Item Tax Types
vi_vn: Các loại thuế hàng hoá

source: The item tax type description cannot be empty.
vi_vn: Mô tả loại thuế không được trống.

source: Selected item tax type has been updated
vi_vn: Đã cập nhật loại thuế

source: New item tax type has been added
vi_vn: Đã thêm loại thuế mới

source: Cannot delete this item tax type because items have been created referring to it.
vi_vn: Không thể xoá loại thuế vì có mặt hàng liên kết với nó.

source: Cannot delete this item tax type because item categories have been created referring to it.
vi_vn: Không thể xoá loại thuế vì có loại hàng hoá liên kết với nó.

source: Selected item tax type has been deleted
vi_vn: Đã xoá loại thuế

source: Tax exempt
vi_vn: Miễn thuế

source: Is Fully Tax-exempt:
vi_vn: Miễn thuế toàn bộ:

source: Select which taxes this item tax type is exempt from.
vi_vn: Chọn mức thuế mà loại thuế này được miễn.

source: Tax Name
vi_vn: Tên thuế

source: Is exempt
vi_vn: Được miễn

source: Tax Groups
vi_vn: Các nhóm thuế

source: There are no tax types defined. Define tax types before defining tax groups.
vi_vn: Chưa định nghĩa loại thuế. Khởi tạo các loại thuế trước khi tạo các nhóm thuế.

source: The tax group name cannot be empty.
vi_vn: Tên nhóm thuế không được trống.

source: Selected tax group has been updated
vi_vn: Đã cập nhật nhóm thuế

source: New tax group has been added
vi_vn: Đã thêm nhóm thuế mới

source: Cannot delete this tax group because customer branches been created referring to it.
vi_vn: Không thể xoá nhóm thuế vì có chi nhánh khách hàng liên kết đến nó.

source: Cannot delete this tax group because suppliers been created referring to it.
vi_vn: Không thể xoá nhóm thuế vì có nhà cung cấp liên kết với nhóm thuế này.

source: Selected tax group has been deleted
vi_vn: Đã xoá nhóm thuế

source: Select the taxes that are included in this group.
vi_vn: Chọn mức thuế được bao gồm trong nhóm.

source: Shipping Tax
vi_vn: Thuế vận chuyển

source: Tax Types
vi_vn: Các loại thuế

source: The tax type name cannot be empty.
vi_vn: Tên loại thuế không được trống.

source: The default tax rate must be numeric and not less than zero.
vi_vn: Phần trăm thuế mặc định phải là số và không nhỏ hơn 0.

source: Selected GL Accounts cannot be used by another tax type.
vi_vn: Không thể dùng tài khoản đã chọn cho loại thuế khác.

source: New tax type has been added
vi_vn: Đã thêm loại thuế mới

source: Selected tax type has been updated
vi_vn: Đã cập nhật loại thuế

source: Cannot delete this tax type because tax groups been created referring to it.
vi_vn: Không thể xoá loại thuế vì có nhóm thuế liên quan.

source: Selected tax type has been deleted
vi_vn: Đã xoá loại thuế

source: To avoid problems with manual journal entry all tax types should have unique Sales/Purchasing GL accounts.
vi_vn: Để tránh các vấn đề khi ghi nhật ký chung bằng tay tất cả các loại thuế phải có sổ cái riêng.

source: Default Rate (%)
vi_vn: Tỷ lệ %

source: Sales GL Account
vi_vn: Sổ cái bán hàng

source: Purchasing GL Account
vi_vn: Sổ cái thu mua

source: Default Rate:
vi_vn: Phần trăm:

source: Sales GL Account:
vi_vn: Sổ cái bán hàng:

source: Purchasing GL Account:
vi_vn: Sổ cái thu mua:

source: Main Menu
vi_vn: Menu

source: Preferences
vi_vn: Sắp xếp

source: Change Password
vi_vn: Đổi mật khẩu

source: Help
vi_vn: Hướng dẫn

source: Direct Invoice
vi_vn: Hoá đơn trực tiếp

source: Sales Order Inquiry
vi_vn: Xem đơn hàng bán

source: Inventory Adjustments
vi_vn: Điều chỉnh kho

source: Ourstanding Work Orders
vi_vn: Lệnh sản xuất chưa xong

source: Work Order Inquiry
vi_vn: Xem lệnh sản xuất

source: Bills Of Material
vi_vn: Định mức nguyên vật liệu

source: Fixed Assets Purchase
vi_vn: Thu mua tài sản cố định

source: Dimension Inquiry
vi_vn: Xem các khoản mục

source: Deposits
vi_vn: Thanh toán đầu vào

source: Taxes
vi_vn: Thuế

source: Forms Setup
vi_vn: Cài đặt Forms

source: Backup and Restore
vi_vn: Sao Lưu và Khôi Phục
