Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Using this feature you can prevent entering new transactions <br> and disable edition of already entered transactions up to specified date.<br> Only transactions which can generate GL postings are subject to the constraint.
vi_vn: Sử dụng chức năng này bạn có thể ngăn việc tạo mới các giao dịch<br> và vô hiệu hoá việc chỉnh sửa các giao dịch đã có đến ngày xác định.<br> Chỉ các giao dịch phát sinh nghiệp vụ chịu sự ràng buộc này.

source: End date of closing period:
vi_vn: Nhập ngày khoá sổ:

source: Close Transactions
vi_vn: Khoá sổ

source: Currencies
vi_vn: Tiền tệ

source: The currency abbreviation must be entered.
vi_vn: Ký hiệu quốc tế đồng tiền phải được nhập vào.

source: The currency name must be entered.
vi_vn: Tên đồng tiền phải được nhập vào.

source: The currency symbol must be entered.
vi_vn: Ký tự biểu tượng của đồng tiền phải được điền vào.

source: The hundredths name must be entered.
vi_vn: Hàng trăm (ví dụ: 1 Dollar = 100 Cents -> hàng trăm = Cents) của đồng tiền phải được nhập vào.

source: Selected currency settings has been updated
vi_vn: Đã cập nhật tiền tệ được chọn

source: New currency has been added
vi_vn: Đã thêm đồng tiền mới

source: Cannot delete this currency, because customer accounts have been created referring to this currency.
vi_vn: Không thể xoá đồng tiền này vì các tài khoản khách hàng đã liên kết với nó.

source: Cannot delete this currency, because supplier accounts have been created referring to this currency.
vi_vn: Không thể xoá đồng tiền này vì các tài khoản nhà cung cấp đã liên kết với nó.

source: Cannot delete this currency, because the company preferences uses this currency.
vi_vn: Không thể xoá đồng tiền này vì thiết lập công ty đã sử dụng nó.

source: Cannot delete this currency, because thre are bank accounts that use this currency.
vi_vn: Không thể xoá đồng tiền này vì có các tài khoản ngân hàng sử dụng nó.

source: Selected currency has been deleted
vi_vn: Đã xoá tiền tệ được chọn

source: Abbreviation
vi_vn: Mã tiền tệ

source: Symbol
vi_vn: Ký tự

source: Currency Name
vi_vn: Tên đồng tiền

source: Hundredths name
vi_vn: Hàng trăm

source: Country
vi_vn: Quốc gia

source: Auto update
vi_vn: Tự cập nhật

source: The marked currency is the home currency which cannot be deleted.
vi_vn: Đồng tiền được đánh dấu màu đỏ là đồng tiền hiện tại nên không xoá được.

source: Currency Abbreviation:
vi_vn: Ký hiệu quốc tế:

source: Currency Symbol:
vi_vn: Ký tự biểu tượng:

source: Currency Name:
vi_vn: Tên đồng tiền:

source: Hundredths Name:
vi_vn: Hàng trăm:

source: Country:
vi_vn: Quốc gia:

source: Automatic exchange rate update:
vi_vn: Tự cập nhật tỷ giá:

source: Exchange Rates
vi_vn: Tỷ giá

source: The exchange rate for the date is already there.
vi_vn: Tỷ giá đã có cho ngày này.

source: Date to Use From:
vi_vn: Từ ngày:

source: Exchange Rate:
vi_vn: Tỷ giá:

source: Get current rate from
vi_vn: Cập nhật tỷ giá từ

source: Exchange rates are entered against the company currency.
vi_vn: Tỷ giá tương ứng với tiền tệ của công ty.

source: Select a currency :
vi_vn: Chọn loại tiền:

source: Date to Use From
vi_vn: Từ ngày

source: Exchange Rate
vi_vn: Tỷ giá

source: The selected currency is the company currency.
vi_vn: Đồng tiền được chọn là tiền tệ của công ty.

source: The company currency is the base currency so exchange rates cannot be set for it.
vi_vn: Tiền tệ của công ty là đồng tiền cơ sở nên không thể thiết lập tỷ giá cho nó.

source: GL Account Classes
vi_vn: Các loại tài khoản

source: The account class ID cannot be empty.
vi_vn: Mã loại tài khoản không được trống.

source: The account class name cannot be empty.
vi_vn: Tên loại tài khoản không được trống.

source: Selected account class settings has been updated
vi_vn: Đã cập nhật loại tài khoản

source: New account class has been added
vi_vn: Đã thêm loại tài khoản mới

source: Cannot delete this account class because GL account types have been created referring to it.
vi_vn: Không thể xoá loại tài khoản vì có tài khoản tạo ra từ loại này.

source: Selected account class has been deleted
vi_vn: Đã xoá loại tài khoản

source: Class ID
vi_vn: ID Loại

source: Class Name
vi_vn: Tên loại

source: Class Type
vi_vn: Kiểu loại

source: Balance Sheet
vi_vn: Số dư

source: Class ID:
vi_vn: ID loại:

source: Class Name:
vi_vn: Tên loại:

source: Class Type:
vi_vn: Kiểu loại:

source: GL Account Groups
vi_vn: Các nhóm tài khoản

source: The account group id cannot be empty.
vi_vn: ID nhóm tài khoản không được trống.

source: The account group name cannot be empty.
vi_vn: Tên nhóm tài khoản không được trống.

source: This account group id is already in use.
vi_vn: ID nhóm tài khoản đã được sử dụng.

source: You cannot set an account group to be a subgroup of itself.
vi_vn: Bạn không thể đặt một nhóm tài khoản làm nhóm con của chính nó.

source: Selected account type has been updated
vi_vn: Nhóm tài khoản đã được cập nhật

source: New account type has been added
vi_vn: Đã thêm nhóm tài khoản mới

source: Cannot delete this account group because GL accounts have been created referring to it.
vi_vn: Không thể xoá nhóm tài khoản vì đã có tài khoản liên kết đến nó.

source: Cannot delete this account group because GL account groups have been created referring to it.
vi_vn: Không thể xoá nhóm tài khoản vì đã có nhóm tài khoản liên kết đến nó.

source: Selected account group has been deleted
vi_vn: Đã xoá nhóm tài khoản

source: Group ID
vi_vn: Nhóm

source: Group Name
vi_vn: Tên nhóm

source: Subgroup Of
vi_vn: Nhóm con của

source: Subgroup Of:
vi_vn: Nhóm con của:

source: Class:
vi_vn: Loại

source: Chart of Accounts
vi_vn: Danh mục tài khoản

source: The account code must be entered.
vi_vn: Phải nhập mã tài khoản.

source: The account name cannot be empty.
vi_vn: Tên tài khoản không được trống.

source: The account code must be numeric.
vi_vn: Mã tài khoản phải là số.

source: The account belongs to a bank account and cannot be inactivated.
vi_vn: Tài khoản thuộc về một tài khoản ngân hàng nên không thể vô hiệu hoá.

source: Account data has been updated.
vi_vn: Tài khoản đã được cập nhật.

source: New account has been added.
vi_vn: Tài khoản mới đã được cập nhật.

source: Account not added, possible duplicate Account Code.
vi_vn: Tài khoản chưa được thêm vào, có thể bị trùng mã tài khoản.

source: Cannot delete this account because transactions have been created using this account.
vi_vn: Không thể xoá tài khoản vì đã được sử dụng vào giao dịch.

source: Cannot delete this account because it is used as one of the company default GL accounts.
vi_vn: Không thể xoá tài khoản vì tài khoản này là một trong các tài khoản mặc định của công ty.

source: Cannot delete this account because it is used by a bank account.
vi_vn: Không thể xoá tài khoản này vì có tài khoản ngân hàng đã sử dụng nó.

source: Cannot delete this account because it is used by one or more Item Categories.
vi_vn: Không thể xoá tài khoản vì đã được dùng trong các loại hàng hoá.

source: Cannot delete this account because it is used by one or more Items.
vi_vn: Không thể xoá tài khoản vì đã được sử dụng trong các mặt hàng.

source: Cannot delete this account because it is used by one or more Taxes.
vi_vn: Không thể xoá tài khoản vì đã được sử dụng trong mục thuế.

source: Cannot delete this account because it is used by one or more Customer Branches.
vi_vn: Không thể xoá tài khoản vì đã được sử dụng cho các chi nhánh khách hàng.

source: Cannot delete this account because it is used by one or more suppliers.
vi_vn: Không thể xoá tài khoản vì đã được sử dụng cho các khách hàng.

source: Cannot delete this account because it is used by one or more Quick Entry Lines.
vi_vn: Không thể xoá tài khoản vì đã được sử dụng cho các mục tạp phí.

source: Selected account has been deleted
vi_vn: Tài khoản đã được xoá.

source: New account
vi_vn: Tài khoản mới

source: Account Code 2:
vi_vn: Mã tài khoản 2:

source: Account Name:
vi_vn: Tên tài khoản:

source: Account Group:
vi_vn: Nhóm tài khoản:

source: Account Tags:
vi_vn: Thẻ tài khoản:

source: Account status:
vi_vn: Tình trạng TK:

source: Add Account
vi_vn: Thêm tài khoản

source: Update Account
vi_vn: Cập nhật tài khoản

source: Delete account
vi_vn: Xoá tài khoản

source: Quick Entries
vi_vn: Các mục tạp phí

source: Add new
vi_vn: Thêm mới

source: The Quick Entry description cannot be empty.
vi_vn: Mô tả của mục tạp phí không được bỏ trống.

source: You can only use Balance Based together with Journal Entries.
vi_vn: Bạn chỉ có thể sử dụng cơ sở số dư với nhật ký chung.

source: The base amount description cannot be empty.
vi_vn: Mô tả số lượng cơ sở không được trống.

source: Selected quick entry has been updated
vi_vn: Đã cập nhật mục tạp phí

source: New quick entry has been added
vi_vn: Đã thêm mục tạp phí mới

source: Selected quick entry line has been updated
vi_vn: Đã cập nhật mục tạp phí

source: New quick entry line has been added
vi_vn: Đã thêm mục tạp phí mới

source: Selected quick entry has been deleted
vi_vn: Đã xoá mục tạp phí

source: The Quick Entry has Quick Entry Lines. Cannot be deleted.
vi_vn: Mục tạp phí đã có các tạp phí. Không xoá được.

source: Selected quick entry line has been deleted
vi_vn: Đã xoá khoản tạp phí

source: Base Amount
vi_vn: Số lượng cơ sở

source: Usage
vi_vn: Dùng cho

source: Entry Type
vi_vn: Kiểu / Loại

source: Balance Based
vi_vn: Số dư

source: Base Amount Description
vi_vn: Mô tả số lượng

source: Default Base Amount
vi_vn: Số lượng mặc định

source: Quick Entry Lines
vi_vn: Các khoản tạp phí

source: Post
vi_vn: Cơ sở

source: Account/Tax Type
vi_vn: Loại tài khoản/thuế

source: Posted
vi_vn: Cơ sở

source: Tax Type
vi_vn: Loại thuế

source: Part
vi_vn: Phần

source: Line memo
vi_vn: Diễn giải

source: Revaluation of Currency Accounts
vi_vn: Ghi sổ các nghiệp vụ

source: %d Journal Entries for AR/AP accounts have been added
vi_vn: Đã thêm %d dòng nhật ký cho các tài khoản phải thu/phải trả

source: Date for Revaluation:
vi_vn: Ngày vào sổ:

source: Revaluate Currencies
vi_vn: Vào sổ

source: Search General Ledger Transactions for account:
vi_vn: Tìm các nghiệp vụ kế toán của tài khoản:

source: The script must be called with a valid transaction type and transaction number to review the general ledger postings for.
vi_vn: Kịch bản phải được gọi với loại giao dịch và số giao dịch hợp lệ để xem các bút toán.

source: View Bank Transfer
vi_vn: Xem giao dịch ngân hàng

source: From Bank Account
vi_vn: Từ TK

source: To Bank Account
vi_vn: Đến TK

source: Transfer Type
vi_vn: Kiểu chuyển

source: This transfer has been voided.
vi_vn: Giao dịch này đã bị vô hiệu hoá.

source: View Bank Deposit
vi_vn: Xem giao dịch gửi tiền

source: GL Deposit
vi_vn: Gửi tiền

source: Settle currency
vi_vn: Tiền tệ quy đổi

source: Settled amount
vi_vn: Sau quy đổi

source: Deposit Type
vi_vn: Kiểu gửi

source: This deposit has been voided.
vi_vn: Đã vô hiệu hoá giao dịch gửi tiền

source: There are no items for this deposit.
vi_vn: Không có khoản gửi.

source: Items for this Deposit
vi_vn: Các khoản gửi

source: Item Amounts are Shown in:
vi_vn: Số lượng hiển thị tại :

source: View Bank Payment
vi_vn: Xem thanh toán ngân hàng

source: GL Payment
vi_vn: Thanh toán

source: Pay To
vi_vn: Trả cho

source: Payment Type
vi_vn: Loại thanh toán

source: This payment has been voided.
vi_vn: Thanh toán đã vô hiệu hoá.

source: There are no items for this payment.
vi_vn: Không có mặt hàng cho thanh toán này.

source: Items for this Payment
vi_vn: Các mặt hàng cho thanh toán

source: General Ledger Transaction Details
vi_vn: Chi tiết giao dịch kế toán

source: Transaction Date
vi_vn: Ngày giao dịch

source: GL #
vi_vn: Mã TK

source: Document Date
vi_vn: Ngày chứng từ

source: Event Date
vi_vn: Ngày sự kiện

source: Supplier Reference
vi_vn: Tham chiếu NCC

source: Entered By
vi_vn: Nhập bởi

source: Exchange rate
vi_vn: Tỷ giá

source: Source document
vi_vn: Chứng từ gốc

source: No general ledger transactions have been created for
vi_vn: Không có bút toán nào được tạo ra cho

source: number
vi_vn: số

source: Journal Date
vi_vn: Ngày ghi sổ

source: This transaction has been voided.
vi_vn: Giao dịch đã bị vô hiệu hoá.

source: System administration
vi_vn: Quản trị hệ thống

source: Company setup
vi_vn: Cài đặt công ty

source: Special maintenance
vi_vn: Thiết lập đặc biệt

source: Sales configuration
vi_vn: Cấu hình bán hàng

source: Sales transactions
vi_vn: Giao dịch bán hàng

source: Sales related reports
vi_vn: Xem báo cáo bán hàng

source: Purchase configuration
vi_vn: Cấu hình thu mua

source: Purchase transactions
vi_vn: Giao dịch thu mua

source: Purchase analytics
vi_vn: Phân tích mua hàng

source: Inventory configuration
vi_vn: Cấu hình kho

source: Inventory operations
vi_vn: Thao tác trong kho

source: Inventory analytics
vi_vn: Phân tích kho

source: Fixed Assets configuration
vi_vn: Cấu hình tài sản cố định

source: Fixed Assets operations
vi_vn: Thao tác tài sản cố định

source: Fixed Assets analytics
vi_vn: Phân tích tài sản cố định

source: Manufacturing configuration
vi_vn: Cấu hình sản xuất

source: Manufacturing transactions
vi_vn: Thao tác sản xuất

source: Manufacturing analytics
vi_vn: Phân tích sản xuất

source: Dimensions configuration
vi_vn: Cấu hình khoản mục

source: Banking & GL configuration
vi_vn: Cấu hình tài khoản ngân hàng và các sổ cái

source: Banking & GL transactions
vi_vn: Giao dịch ngân hàng và làm nghiệp vụ kế toán

source: Banking & GL analytics
vi_vn: Phân tích kế toán và ngân hàng

source: Install/update companies
vi_vn: Cài đặt/Chỉnh sửa công ty

source: Install/update languages
vi_vn: Cài đặt/Cập nhật ngôn ngữ

source: Install/upgrade modules
vi_vn: Cài đặt/Cập nhật moduls

source: Software upgrades
vi_vn: Nâng cấp phần mềm

source: Company parameters
vi_vn: Các thông số công ty

source: Access levels edition
vi_vn: Sửa mức truy cập

source: Users setup
vi_vn: Cài đặt người dùng

source: Point of sales definitions
vi_vn: Định nghĩa điểm bán

source: Printers configuration
vi_vn: Cấu hình máy in

source: Print profiles
vi_vn: Cấu hình in ấn

source: Payment terms
vi_vn: Điều khoản thanh toán

source: Shipping ways
vi_vn: Cách vận chuyển

source: Credit status definitions changes
vi_vn: Thay đổi trạng thái tín dụng

source: Inventory locations changes
vi_vn: Đổi địa điểm kho

source: Inventory movement types
vi_vn: Loại luân chuyển kho hàng

source: Manufacture work centres
vi_vn: Trung tâm công việc

source: Forms setup
vi_vn: Mã giao dịch

source: Contact categories
vi_vn: Loại liên hệ

source: Voiding transactions
vi_vn: Vô hiệu hoá giao dịch

source: Database backup/restore
vi_vn: Sao lưu dữ liệu

source: Common view/print transactions interface
vi_vn: Giao diện xem/in các giao dịch thường dùng

source: Attaching documents
vi_vn: Đính kèm tài liệu

source: Display preferences
vi_vn: Cài đặt hiển thị

source: Password changes
vi_vn: Đổi mật khẩu

source: Edit other users transactions
vi_vn: Sửa giao dịch người dùng khác

source: Sales types
vi_vn: Các hình thức bán hàng

source: Sales prices edition
vi_vn: Chỉnh sửa giá

source: Sales staff maintenance
vi_vn: Thiết lập nhân viên bán hàng

source: Sales areas maintenance
vi_vn: Thiết lập khu vực bán hàng

source: Sales groups changes
vi_vn: Thay đổi nhóm khách hàng

source: Sales templates
vi_vn: Mẫu bán hàng

source: Recurrent invoices definitions
vi_vn: Tạo hoá đơn định kỳ

source: Sales transactions view
vi_vn: Xem giao dịch bán hàng

source: Sales customer and branches changes
vi_vn: Xem các thay đổi khách hàng và chi nhánh

source: Sales quotations
vi_vn: Báo giá bán hàng

source: Sales orders edition
vi_vn: Sửa đơn hàng bán

source: Sales deliveries edition
vi_vn: Sửa phiếu giao hàng

source: Sales invoices edition
vi_vn: Sửa hoá đơn bán hàng

source: Sales credit notes against invoice
vi_vn: Hoá đơn điều chỉnh cho đơn hàng bán

source: Sales freehand credit notes
vi_vn: Điều chỉnh đơn hàng bán bằng tay

source: Customer payments entry
vi_vn: Thanh toán của khách hàng

source: Customer payments allocation
vi_vn: Phân bổ thanh toán cho khách hàng

source: Sales analytical reports
vi_vn: Báo cáo phân tích bán hàng

source: Sales document bulk reports
vi_vn: Các báo cáo tổng hợp bán hàng

source: Sales prices listing
vi_vn: Bảng giá bán hàng

source: Sales staff listing
vi_vn: Danh sách nhân viên bán hàng

source: Customer bulk listing
vi_vn: Danh sách khách hàng

source: Customer status report
vi_vn: Báo cáo tình trạng khách hàng

source: Customer payments report
vi_vn: Báo cáo thanh toán khách hàng

source: Purchase price changes
vi_vn: Thay đổi giá thu mua

source: Supplier transactions view
vi_vn: Xem giao dịch nhà cung cấp

source: Suppliers changes
vi_vn: Thay đổi nhà cung cấp

source: Purchase order entry
vi_vn: Tạo đơn hàng thu mua

source: Purchase receive
vi_vn: Nhận đơn mua hàng

source: Supplier invoices
vi_vn: Hoá đơn nhà cung cấp

source: Deleting GRN items during invoice entry
vi_vn: Xoá mặt hàng nhập kho trong hoá đơn

source: Supplier credit notes
vi_vn: Hoá đơn điều chỉnh của nhà cung cấp

source: Supplier payments
vi_vn: Thanh toán cho nhà cung cấp

source: Supplier payments allocations
vi_vn: Phân bổ thanh toán cho nhà cung cấp

source: Supplier analytical reports
vi_vn: Báo cáo phân tích nhà cung cấp

source: Supplier document bulk reports
vi_vn: Báo cáo tổng hợp nhà cung cấp

source: Supplier payments report
vi_vn: Báo cáo thanh toán nhà cung cấp

source: Stock items add/edit
vi_vn: Thêm/Sửa mặt hàng

source: Sales kits
vi_vn: Cấu kiện

source: Item categories
vi_vn: Các loại hàng hoá

source: Units of measure
vi_vn: Đơn vị tính

source: Stock status view
vi_vn: Xem tình trạng kho

source: Stock transactions view
vi_vn: Xem giao dịch kho

source: Foreign item codes entry
vi_vn: Mã vạch hàng hoá

source: Inventory location transfers
vi_vn: Luân chuyển kho

source: Inventory adjustments
vi_vn: Điều chỉnh kho

source: Reorder levels
vi_vn: Tồn kho tối thiểu

source: Items analytical reports and inquiries
vi_vn: Xem báo cáo phân tích mặt hàng

source: Inventory valuation report
vi_vn: Báo cáo tình trạng kho

source: Fixed Asset items add/edit
vi_vn: Thêm/sửa tài sản cố định

source: Fixed Asset categories
vi_vn: Các nhóm tài sản cố định

source: Fixed Asset classes
vi_vn: Các loại tài sản cố định

source: Fixed Asset transactions view
vi_vn: Xem giao dịch tài sản cố định

source: Fixed Asset location transfers
vi_vn: Chuyển địa điểm tài sản cố định

source: Fixed Asset disposals
vi_vn: Thanh lý tài sản cố định

source: Depreciation
vi_vn: Khấu hao

source: Fixed Asset analytical reports and inquiries
vi_vn: Phân tích/báo cáo tài sản cố định

source: Bill of Materials
vi_vn: Định mức nguyên vật liệu

source: Manufacturing operations view
vi_vn: Xem các hoạt động sản xuất

source: Work order entry
vi_vn: Lệnh sản xuất

source: Material issues entry
vi_vn: Thêm Nguyên Vật Liệu

source: Final product receive
vi_vn: Nhận sản phẩm cuối

source: Work order releases
vi_vn: Phát lệnh sản xuất

source: Work order analytical reports and inquiries
vi_vn: Xem các phân tích lệnh sản xuất

source: Manufacturing cost inquiry
vi_vn: Xem chi phí sản xuất

source: Work order bulk reports
vi_vn: Báo cáo tổng quan lệnh sản xuất

source: Bill of materials reports
vi_vn: Báo cáo định mức nguyên vật liệu

source: Dimension tags
vi_vn: Thẻ khoản mục

source: Dimension view
vi_vn: Xem khoản mục

source: Dimension entry
vi_vn: Thêm khoản mục

source: Dimension reports
vi_vn: Báo cáo khoản mục

source: Item tax type definitions
vi_vn: Định nghĩa kiểu thuế hàng hoá

source: GL accounts edition
vi_vn: Sửa các sổ cái

source: GL account groups
vi_vn: Các nhóm tài khoản

source: GL account classes
vi_vn: Các loại tài khoản

source: Quick GL entry definitions
vi_vn: Tạp phí

source: Bank accounts
vi_vn: Tài khoản ngân hàng

source: Tax rates
vi_vn: Phần trăm thuế

source: Tax groups
vi_vn: Nhóm thuế

source: Fiscal years maintenance
vi_vn: Thiết lập năm tài chính

source: Company GL setup
vi_vn: Cài đặt tài khoản công ty

source: GL Account tags
vi_vn: Thẻ tài khoản

source: Closing GL transactions
vi_vn: Đóng giao dịch tài khoản

source: Reopening GL transactions
vi_vn: Mở lại giao dịch tài khoản

source: Allow entry on non closed Fiscal years
vi_vn: Cho phép giao dịch trong năm tài chính đã đóng

source: Bank transactions view
vi_vn: Xem giao dịch ngân hàng

source: GL postings view
vi_vn: Xem bút toán sổ cái

source: Exchange rate table changes
vi_vn: Thay đổi bảng tỷ giá

source: Bank payments
vi_vn: Thanh toán ngân hàng

source: Bank deposits
vi_vn: Gửi vào ngân hàng

source: Bank account transfers
vi_vn: Chuyển khoản ngân hàng

source: Bank reconciliation
vi_vn: Đối chiếu ngân hàng

source: Manual journal entries
vi_vn: Ghi nhật ký

source: Journal entries to bank related accounts
vi_vn: Ghi sổ các nghiệp vụ liên quan ngân hàng

source: Budget edition
vi_vn: Chỉnh sửa ngân sách

source: Item standard costs
vi_vn: Giá tiêu chuẩn hàng hoá

source: GL analytical reports and inquiries
vi_vn: Xem các báo cáo và phân tích kế toán

source: Tax reports and inquiries
vi_vn: Xem báo cáo thuế

source: Bank reports and inquiries
vi_vn: Xem báo cáo ngân hàng

source: GL reports and inquiries
vi_vn: Báo cáo kế toán

source: Cannot retrieve exchange rate for currency %s as of %s. Please add exchange rate manually on Exchange Rates page.
vi_vn: Không thể cập nhật tỷ giá cho loại tiền %s vào %s. Hãy nhập tỷ giá bằng tay trong trang Kế toán / Tỷ giá.

source: Before software upgrade you have to include old $security_groups and $security_headings arrays from old config.php file to the new one.
vi_vn: Trước khi nâng cấp bạn phải thêm $security_headings và $security_groups từ file config.php cũ sang file mới.

source: System is available for site admin only until full database upgrade
vi_vn: Hệ thống chỉ sẵn có trang quản trị khi toàn bộ database được nâng cấp

source: New password for
vi_vn: Khôi phục mật khẩu

source: Requesting data...
vi_vn: Yêu cầu dữ liệu…

source: %s #%s is closed for further edition.
vi_vn: %s #%s đã đóng.

source: You have no edit access to transactions created by other users.
vi_vn: Bạn không được phép chỉnh sửa các giao dịch tạo ra bởi người dùng khác.

source: The entered reference is invalid.
vi_vn: Tham chiếu nhập vào không hợp lệ

source: The entered reference is already in use.
vi_vn: Tham chiếu đã được sử dụng.

source: Invalid template format.
vi_vn: Định dạng mẫu không hợp lệ.

source: Transaction type cannot be empty.
vi_vn: Loại giao dịch không được bỏ trống.

source: Next reference cannot be empty.
vi_vn: Tham chiếu kế tiếp không được trống.

source: Curly brackets does not balance.
vi_vn: Chú ý thiếu dấu ngoặc.

source: Invalid placeholder '%s'. Placeholders allowed for this transaction type are: %s.
vi_vn: Định danh không hợp lệ ‘%s’. Định danh hợp lệ cho loại giao dịch này là: %s.

source: Reference line cannot be deleted because it is already in use.
vi_vn: Không thể xóa tham chiếu vì đã được sử dụng.

source: Cost was
vi_vn: Chi phí

source: changed to
vi_vn: thay đổi thành

source: for item
vi_vn: cho mặt hàng

source: Zero/negative inventory handling
vi_vn: Xử lý tồn kho âm/bằng 0

source: in file
vi_vn: trong file

source: at line
vi_vn: tại dòng

source: Debug mode database warning:
vi_vn: Cảnh báo lỗi cơ sở dữ liệu:

source: DATABASE ERROR :
vi_vn: LỖI DATABASE:

source: The entered information is a duplicate. Please go back and enter different values.
vi_vn: Thông tin nhập vào đã bị trùng lặp. Hãy nhập lại giá trị khác.

source: This page is usable only with javascript enabled browsers.
vi_vn: Bạn phải bật Javascript trên trình duyệt mới sử dụng được trang này.

source: No key field '%s' in file '%s'
vi_vn: Không có từ khoá ‘%s’ trong file ‘%s’

source: Cannot delete outdated '%s' file.
vi_vn: Không thể xoá outdated ‘%s’ file

source: Cannot download '%s' file.
vi_vn: Không thể download file '%s'.
