Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Supplier Allocation &Inquiry
vi_vn: Xem các phân bổ cho NCC

source: Supplier and Purchasing &Reports
vi_vn: Nhà cung cấp và mua hàng

source: &Suppliers
vi_vn: Nhà cung cấp

source: Cannot find widget file
vi_vn: Không tìm thấy tệp biểu đồ

source: The security settings on your account do not permit you to access this function
vi_vn: Thiết lập an ninh trong tài khoản của bạn không cho phép truy cập chức năng này

source: Amount
vi_vn: Số tiền

source: Top %s customers in fiscal year
vi_vn: %s khách hàng lớn nhất

source: %s overdue Sales Invoices
vi_vn: %s Hóa đơn bán quá hạn

source: Ref.
vi_vn: Tham chiếu.

source: Due Date
vi_vn: Đến hạn

source: Branch
vi_vn: Chi nhánh

source: Currency
vi_vn: Tiền tệ

source: Total
vi_vn: Tổng

source: Remainder
vi_vn: Còn lại

source: Days
vi_vn: Ngày

source: Sales
vi_vn: Bán hàng

source: Overdue Recurrent Invoices
vi_vn: Hoá đơn định kỳ quá hạn

source: Template No
vi_vn: Mẫu số

source: Group
vi_vn: Nhóm

source: Next invoice
vi_vn: Tiếp theo

source: Top %s suppliers in fiscal year
vi_vn: %s nhà cung cấp hàng đầu

source: %s overdue Purchase Invoices
vi_vn: %s Hóa đơn mua quá hạn

source: Purchase
vi_vn: Thu mua

source: Top %s Sold Items in fiscal year
vi_vn: %s mặt hàng bán chạy

source: Item
vi_vn: Hàng

source: Costs
vi_vn: Chi phí

source: Quantity
vi_vn: Số lượng

source: Items
vi_vn: Hàng hoá

source: Top %s Manufactured Items in fiscal year
vi_vn: Top %s mặt hàng sản xuất

source: Manufacturing
vi_vn: Sản xuất

source: Top %s Fixed Assets
vi_vn: Top %s tài sản cố định

source: Top %s Dimensions in fiscal year
vi_vn: Top %s khoản mục

source: Dimension
vi_vn: Khoản mục

source: Performance
vi_vn: Kết quả

source: Class Balances
vi_vn: Tổng quan

source: Calculated Return
vi_vn: Kết quả

source: Bank Account Balances
vi_vn: Số dư ngân hàng

source: Account
vi_vn: Tài khoản

source: Balance
vi_vn: Số dư

source: Class
vi_vn: Loại

source: Last %s weeks Performance
vi_vn: Kết quả %s tuần gần đây

source: Week
vi_vn: Tuần

source: Dimension Entry
vi_vn: Thêm khoản mục

source: The dimension has been entered.
vi_vn: Khoản mục đã được nhập.

source: The dimension has been updated.
vi_vn: Đã cập nhật khoản mục.

source: The dimension has been deleted.
vi_vn: Đã xoá khoản mục.

source: The dimension has been closed. There can be no more changes to it.
vi_vn: Khoản mục đã được đóng. Không thay đổi được nữa.

source: The dimension has been re-opened.
vi_vn: Khoản mục đã được mở lại.

source: Enter a &new dimension
vi_vn: Nhập khoản mục mới

source: &Select an existing dimension
vi_vn: Chọn khoản mục đang có

source: &Add Attachment
vi_vn: Đính kèm file

source: The dimension name must be entered.
vi_vn: Phải nhập tên khoản mục.

source: The date entered is in an invalid format.
vi_vn: Ngày nhập vào không đúng định dạng.

source: The required by date entered is in an invalid format.
vi_vn: Ngày yêu cầu nhập vào không đúng định dạng.

source: This dimension cannot be deleted because it has already been processed.
vi_vn: Không thể xoá khoản mục vì khoản mục này đang thực hiện.

source: The dimension sent is not valid.
vi_vn: Khoản mục không hợp lệ.

source: Dimension Reference:
vi_vn: Tham chiếu KM:

source: Start Date
vi_vn: Từ ngày

source: Date Required By
vi_vn: Ngày yêu cầu

source: Tags:
vi_vn: Thẻ:

source: This Dimension is closed.
vi_vn: Khoản mục đã đóng.

source: Save changes to dimension
vi_vn: Lưu thay đổi khoản mục

source: Re-open This Dimension
vi_vn: Mở lại khoản mục

source: Mark this dimension as re-opened
vi_vn: Đánh dấu khoản mục là mở lại

source: Close This Dimension
vi_vn: Đóng khoản mục

source: Mark this dimension as closed
vi_vn: Đánh dấu khoản mục là đã đóng

source: Delete This Dimension
vi_vn: Xoá khoản mục

source: Delete unused dimension
vi_vn: Xoá khoản mục không sử dụng

source: Add
vi_vn: Thêm

source: There are no transactions for this dimension for the selected period.
vi_vn: Không có giao dịch cho khoản mục này trong giai đoạn được chọn.

source: Balance for this Dimension
vi_vn: Số dư khoản mục

source: Debit
vi_vn: Nợ

source: Credit
vi_vn: Có

source: Search Outstanding Dimensions
vi_vn: Tìm các khoản mục chưa xong

source: Search Dimensions
vi_vn: Tìm các khoản mục

source: Reference:
vi_vn: Tham chiếu:

source: All
vi_vn: Tất cả

source: From:
vi_vn: Từ :

source: To:
vi_vn: Đến:

source: Only Overdue:
vi_vn: Chỉ quá hạn:

source: Only Open:
vi_vn: Chỉ còn mở:

source: Marked dimensions are overdue.
vi_vn: Khoản mục đánh dấu là mục quá hạn.

source: View Dimension
vi_vn: Xem khoản mục

source: The dimension number sent is not valid.
vi_vn: Số khoản mục không hợp lệ.

source: This dimension is closed.
vi_vn: Khoản mục đã đóng.

source: from:
vi_vn: từ:

source: to:
vi_vn: đến:

source: Show
vi_vn: Hiện

source: Fixed asset classes
vi_vn: Các loại tài sản

source: Selected fixed asset class has been updated
vi_vn: Đã cập nhật loại tài sản

source: New fixed asset class has been added
vi_vn: Đã thêm loại tài sản mới

source: Cannot delete this class because it is used by some fixed asset items.
vi_vn: Không thể xoá loại tài sản này vì có các tài sản thuộc về nó.

source: Selected fixed asset class has been deleted
vi_vn: Đã xoá loại tài sản

source: Fixed asset class
vi_vn: Loại tài sản

source: Basic Depreciation Rate
vi_vn: Tỷ lệ khấu hao cơ bản

source: Parent class:
vi_vn: Loại gốc:

source: Fixed asset class:
vi_vn: Loại tài sản:

source: Description:
vi_vn: Mô tả:

source: Long description:
vi_vn: Mô tả chi tiết:

source: Fixed asset has been deprecated by the value of %s
vi_vn: Tài sản cố định đã khấu hao giá trị %s

source: Fixed Assets Inquiry
vi_vn: Xem các tài sản

source: Refresh Inquiry
vi_vn: Tải lại

source: years
vi_vn: năm

source: Disposed
vi_vn: Đã gửi

source: Purchasable
vi_vn: Có thể mua

source: UOM
vi_vn: ĐV

source: Rate or Lifecycle
vi_vn: Tỷ lệ hoặc vòng đời

source: Method
vi_vn: Phương thức

source: Status
vi_vn: Tình trạng

source: Purchased
vi_vn: Đi mua

source: Initial
vi_vn: Giá gốc

source: Depreciations
vi_vn: Khấu hao

source: Current
vi_vn: Hiện tại

source: Liquidation or Sale
vi_vn: Phát mãi hoặc bán

source: Process Depreciation
vi_vn: Khấu hao tài sản

source: The number of months is greater than the timespan between the depreciation start and the end of the fiscal year.
vi_vn: Số tháng lớn hơn khoảng thời gian từ khi bắt đầu khấu hao đến hết năm tài chính.

source: The fixed asset has been depreciated for this year
vi_vn: Tài sản đã được khấu hao cho năm hiện tại.

source: View the GL &Postings for this Depreciation
vi_vn: Xem bút toán của khấu hao này

source: Depreciate &Another Fixed Asset
vi_vn: Khấu hao tài sản khác

source: There are no fixed assets that could be depreciated.
vi_vn: Không có tài sản để có thể khấu hao.

source: Select an item:
vi_vn: Chọn mặt hàng:

source: Starting from month
vi_vn: Bắt đầu từ tháng

source: Period
vi_vn: Giai đoạn

source: months
vi_vn: tháng

source: Reference line:
vi_vn: Tham chiếu:

source: Show GL Rows
vi_vn: Xem bút toán

source: Revenue / Cost Accruals
vi_vn: Trích trước các khoản thu chi

source: The amount can not be 0.
vi_vn: Số lượng phải khác 0.

source: The periods must be greater than 0.
vi_vn: Giai đoạn phải lớn hơn 0.

source: Some of the period dates are outside the fiscal year or are closed for further data entry. Create a new fiscal year first!
vi_vn: Một số ngày trong giai đoạn là không thuộc năm tài chính hoặc đã đóng các giao dịch. Trước tiên tạo năm tài chính mới!

source: Accruals for %s
vi_vn: Trích trước %s

source: Memo
vi_vn: Ghi chú

source: Revenue / Cost Accruals have been processed.
vi_vn: Trích trước Doanh thu/Chi phí đã thực hiện.

source: Showing GL Transactions.
vi_vn: Hiển thị giao dịch trên sổ cái

source: Weekly
vi_vn: Hàng tuần

source: Bi-weekly
vi_vn: 2 lần/tuần

source: Quarterly
vi_vn: Hàng quý

source: First date of Accruals
vi_vn: Trích trước từ ngày

source: Accrued Balance Account
vi_vn: Tài khoản trích trước

source: Revenue / Cost Account
vi_vn: Tài khoản thu nhập/chi phí

source: Search Amount
vi_vn: Tìm số lượng

source: Frequency
vi_vn: Tần suất

source: Periods
vi_vn: Số giai đoạn

source: Process Accruals
vi_vn: Thực hiện trích

source: Are you sure you want to post accruals?
vi_vn: Bạn có chắc muốn thực hiện trích trước này?

source: Reconcile Bank Account
vi_vn: Đối chiếu số dư ngân hàng

source: There are no bank accounts defined in the system.
vi_vn: Chưa định nghĩa các tài khoản ngân hàng.

source: Invalid reconcile date format
vi_vn: Ngày đối chiếu không hợp lệ

source: Reconcile this transaction
vi_vn: Đối chiếu giao dịch này

source: Account:
vi_vn: Tài khoản:

source: Bank Statement:
vi_vn: Báo cáo ngân hàng:

source: New
vi_vn: Mới

source: Reconcile Date
vi_vn: Ngày đối chiếu

source: Beginning<br>Balance
vi_vn: Đầu kỳ

source: Ending<br>Balance
vi_vn: Cuối kỳ

source: Account<br>Total
vi_vn: Tổng

source: Reconciled<br>Amount
vi_vn: Số lượng

source: Difference
vi_vn: Khác biệt

source: Date of bank statement to reconcile
vi_vn: Ngày báo cáo ngân hàng để đối chiếu

source: Person/Item
vi_vn: Đối tượng

source: Reconcile
vi_vn: Đối chiếu

source: Reconcile All
vi_vn: Tất cả

source: Modify Bank Account Transfer
vi_vn: Sửa chuyển khoản ngân hàng

source: Bank Account Transfer Entry
vi_vn: Chuyển khoản ngân hàng

source: Transfer has been entered
vi_vn: Đã ghi nhận nghiệp vụ

source: &View the GL Journal Entries for this Transfer
vi_vn: Xem sổ nhật ký cho nghiệp vụ này

source: Enter &Another Transfer
vi_vn: Nhập chuyển khoản khác

source: From Account:
vi_vn: Từ tài khoản:

source: To Account:
vi_vn: Đến tài khoản:

source: Transfer Date:
vi_vn: Ngày chuyển:

source: Amount:
vi_vn: Số lượng:

source: Bank Charge:
vi_vn: Phí ngân hàng:

source: Incoming Amount:
vi_vn: Số lượng nhận:

source: Modify Transfer
vi_vn: Sửa giao dịch

source: Enter Transfer
vi_vn: Thực hiện chuyển

source: The entered amount is invalid or less than zero.
vi_vn: Số lượng nhập vào không hợp lệ hoặc nhỏ hơn 0.

source: The total bank amount cannot be 0.
vi_vn: Số lượng chuyển phải khác 0.

source: This bank transfer change would result in exceeding authorized overdraft limit (%s) of the account '%s'
vi_vn: Giao dịch này sẽ dẫn đến vượt quá hạn mức thấu chi cho phép (%s) của tài khoản ‘%s’

source: This bank transfer change would result in exceeding authorized overdraft limit on '%s' for transaction: %s #%s on %s.
vi_vn: Sẽ dẫn đến vượt quá hạn mức thấu chi cho phép ‘%s’ cho giao dịch: %s #%s là %s.

source: This bank transfer would result in exceeding authorized overdraft limit of the account (%s)
vi_vn: Giao dịch này sẽ dẫn đến vượt quá hạn mức thấu chi cho phép của tài khoản (%s)

source: This bank transfer would result in exceeding authorized overdraft limit for transaction: %s #%s on %s.
vi_vn: Giao dịch: %s #%s làm vượt hạn mức thấu chi cho phép %s.

source: The Bank Charge Account has not been set in System and General GL Setup.
vi_vn: Tài khoản phí ngân hàng chưa thiết lập trong hệ thống.

source: The source and destination bank accouts cannot be the same.
vi_vn: Tài khoản chuyển và tài khoản nhận phải khác nhau.

source: The incomming bank amount cannot be 0.
vi_vn: Số nhận vào không thể bằng 0.

source: Bank Account Payment Entry
vi_vn: Tài khoản thanh toán

source: Bank Account Deposit Entry
vi_vn: Nhận thanh toán vào tài khoản ngân hàng

source: Modify Bank Account Entry
vi_vn: Sửa tài khoản ngân hàng

source: Modify Bank Deposit Entry
vi_vn: Sửa tiền gửi vào ngân hàng

source: Payment %d has been entered
vi_vn: Thanh toán %d đã được nhập

source: &View the GL Postings for this Payment
vi_vn: Xem các bút toán cho thanh toán này

source: Enter Another &Payment
vi_vn: Nhập thanh toán đầu ra khác

source: Enter A &Deposit
vi_vn: Nhập thanh toán đầu vào

source: Add an Attachment
vi_vn: Đính kèm file

source: Payment %d has been modified
vi_vn: Thanh toán đầu ra %d đã được chỉnh sửa

source: Deposit %d has been entered
vi_vn: Thanh toán đầu vào %d đã được nhập

source: View the GL Postings for this Deposit
vi_vn: Xem các bút toán cho nghiệp vụ này

source: Enter Another Deposit
vi_vn: Nhập thanh toán đầu vào khác

source: Enter A Payment
vi_vn: Nhập thanh toán đầu ra

source: Deposit %d has been modified
vi_vn: Thanh toán đầu vào %d đã được chỉnh sửa

source: &View the GL Postings for this Deposit
vi_vn: Xem các bút toán cho nghiệp vụ này

source: Enter Another &Deposit
vi_vn: Nhập thanh toán đầu vào khác

source: Enter A &Payment
vi_vn: Nhập thanh toán đầu ra

source: You must enter at least one payment line.
vi_vn: Bạn phải nhập vào các thanh toán.

source: The total bank amount exceeds allowed limit (%s).
vi_vn: Số tiền vượt quá giới hạn (%s).

source: The bank transaction would result in exceed of authorized overdraft limit for transaction: %s #%s on %s.
vi_vn: Thao tác sẽ làm vượt hạn mức thấu chi cho phép của giao dịch: %s #%s là %s.

source: The entered date for the payment is invalid.
vi_vn: Ngày nhập vào không hợp lệ.

source: You have to select customer and customer branch.
vi_vn: Bạn phải chọn khách hàng và chi nhánh của họ.

source: You have to select supplier.
vi_vn: Bạn phải chọn nhà cung cấp.

source: Settled amount have to be positive number.
vi_vn: Số sau quy đổi phải là số lớn hơn 0.

source: The amount entered is not a valid number or is less than zero.
vi_vn: Số nhập vào không hợp lệ.

source: The exchange rate cannot be zero or a negative number.
vi_vn: Tỷ giá phải lớn hơn 0.

source: Payment Items
vi_vn: Các thanh toán

source: Deposit Items
vi_vn: Các khoản

source: Process Payment
vi_vn: Thanh toán

source: Process Deposit
vi_vn: Gửi tiền

source: Budget Entry
vi_vn: Tạo ngân sách

source: There are no account groups defined. Please define at least one account group before entering accounts.
vi_vn: Chưa định nghĩa các nhóm tài khoản. Hãy tạo ra các nhóm trước khi tạo các tài khoản.

source: The Budget has been saved.
vi_vn: Đã lưu ngân sách.

source: The Budget has been deleted.
vi_vn: Đã xoá ngân sách.

source: Account Code:
vi_vn: Mã tài khoản:

source: Get
vi_vn: Lấy

source: Dim. incl.
vi_vn: Gồm KM

source: Last Year
vi_vn: Kỳ trước

source: Save
vi_vn: Lưu

source: Modifying Journal Transaction # %d.
vi_vn: Chỉnh sửa nhật ký giao dịch # %d

source: Journal Entry
vi_vn: Nhật ký chung

source: Journal entry has been entered
vi_vn: Mục nhật ký chung đã được thêm

source: &View this Journal Entry
vi_vn: Xem lại mục vừa thêm

source: Enter &New Journal Entry
vi_vn: Thêm nhật ký mới

source: Journal entry has been updated
vi_vn: Mục nhật ký đã được cập nhật

source: Return to Journal &Inquiry
vi_vn: Quay lại Xem nhật ký chung

source: You can edit directly only journal entries created via Journal Entry page.
vi_vn: Bạn chỉ có thể chỉnh sửa trực tiếp các nhật ký chung được tạo từ trang nhật ký chung.

source: Entry &New Journal Entry
vi_vn: Thêm mới nhật ký chung

source: You must enter at least one journal line.
vi_vn: Bạn phải nhập vào ít nhất 1 dòng nhật ký.

source: The journal must balance (debits equal to credits) before it can be processed.
vi_vn: Bút toán phải cân bằng (bên nợ bằng bên có) trước khi thực hiện.

source: The exchange rate must be numeric and greater than zero.
vi_vn: Tỷ giá phải là số và lớn hơn 0.

source: Check tax register records before processing transaction or switch off 'Include in tax register' option.
vi_vn: Kiểm tra mã số thuế trước khi tiến hành giao dịch hoặc tắt lựa chọn ‘Bao gồm mã số thuế’.

source: Cannot determine tax register to be used. You have to make at least one posting either to tax or customer/supplier account to use tax register.
vi_vn: Không xác định được mã số thuế cần dùng. Bạn phải tạo ra bút toán liên quan đến thuế hoặc giao dịch khách hàng/nhà cung cấp để sử dụng mã số thuế.

source: You must select GL account.
vi_vn: Bạn phải chọn sổ cái tài khoản.

source: You must select subledger account.
vi_vn: Bạn phải chọn sổ phụ (sổ chi tiết).

source: Dimension is closed.
vi_vn: Khoản mục đã đóng.

source: You must enter either a debit amount or a credit amount.
vi_vn: Bạn phải nhập vào nợ hoặc có.

source: The debit amount entered is not a valid number or is less than zero.
vi_vn: Số nợ nhập vào không hợp lệ hoặc nhỏ hơn 0.

source: The credit amount entered is not a valid number or is less than zero.
vi_vn: Số có nhập vào không hợp lệ hoặc nhỏ hơn 0.

source: Cannot post to GL account used by more than one tax type.
vi_vn: Không thể thực hiện bút toán, tài khoản đã được sử dụng cho nhiều loại thuế.

source: You cannot make a journal entry for a bank account. Please use one of the banking functions for bank transactions.
vi_vn: Bạn không thể thực hiện bút toán với tài khoản ngân hàng. Hãy sử dụng các chức năng của giao dịch ngân hàng.

source: &GL postings
vi_vn: Ghi sổ

source: &Tax register
vi_vn: Mục thuế

source: Rows
vi_vn: Các dòng

source: Tax register record
vi_vn: Mục thuế

source: VAT date:
vi_vn: Ngày VAT:

source: Input Tax
vi_vn: Thuế đầu vào

source: Output Tax
vi_vn: Thuế đầu ra

source: Net amount
vi_vn: Thành tiền

source: Process Journal Entry
vi_vn: Ghi sổ

source: Process journal entry only if debits equal to credits
vi_vn: Chỉ thực hiện ghi sổ khi số tiền bên Nợ bằng bên Có

source: Exchange Variance
vi_vn: Chênh lệch tỷ giá

source: From
vi_vn: Từ

source: To
vi_vn: Đến

source: Document reentered.
vi_vn: Đã nhập lại tài liệu.

source: Rounding error %s encountered for trans_type:%s,trans_no:%s
vi_vn: Lỗi làm tròn ‘%s’ cho loại giao dịch:%s,giao dịch:%s

source: Date:
vi_vn: Ngày:

source: Pay To:
vi_vn: Trả cho:

source: To the Order of:
vi_vn: Chứng từ gốc:

source: Supplier:
vi_vn: Nhà cung cấp

source: Customer:
vi_vn: Khách hàng:

source: Branch:
vi_vn: Chi nhánh:

source: This customer account is on hold.
vi_vn: Tài khoản khách hàng này đang dừng.

source: Go
vi_vn: Bắt đầu

source: Into:
vi_vn: Đến:

source: Account Code
vi_vn: Mã sổ cái TK

source: Account Description
vi_vn: Mô tả tài khoản

source: Edit document line
vi_vn: Sửa tài liệu

source: Remove line from document
vi_vn: Xoá dòng tài liệu

source: Confirm changes
vi_vn: Xác nhận thay đổi

source: Cancel changes
vi_vn: Huỷ thay đổi

source: Add Item
vi_vn: Thêm

source: Add new item to document
vi_vn: Thêm dòng mới

source: Settled AR Amount:
vi_vn: Sau quy đổi:

source: Settled AP Amount:
vi_vn: Sau quy đổi:

source: Journal Date:
vi_vn: Ngày ghi sổ:

source: Currency:
vi_vn: Tiền tệ:

source: Document Date:
vi_vn: Ngày Tài Liệu:

source: Event Date:
vi_vn: Ngày phát sinh:

source: Source ref:
vi_vn: Chứng từ gốc:

source: Quick Entry
vi_vn: Tạp phí

source: balance from account
vi_vn: số dư từ tài khoản

source: Additional info:
vi_vn: Thông tin thêm:

source: Include in tax register:
vi_vn: Bao gồm mục thuế:

source: Counterparty
vi_vn: Đối tác

source: Edit journal line
vi_vn: Sửa dòng nhật ký

source: Remove line from journal
vi_vn: Xoá dòng nhật ký

source: [Select account]
vi_vn: Chọn tài khoản

source: Add new line to journal
vi_vn: Thêm dòng nhật ký mới

source: GL Accounts
vi_vn: Sổ cái tài khoản

source: Search GL accounts
vi_vn: Danh mục tài khoản

source: Category
vi_vn: Loại

source: Balance Sheet Drilldown
vi_vn: Bảng cân đối kế toán

source: As at:
vi_vn: Đến:

source: Liabilities
vi_vn: Nợ

source: and
vi_vn: và

source: Equities
vi_vn: Vốn

source: Back
vi_vn: QUAY LẠI

source: Bank Account Inquiry
vi_vn: Xem tài khoản ngân hàng

source: Opening Balance
vi_vn: Đầu kỳ

source: Ending Balance
vi_vn: Cuối kỳ

source: General Ledger Inquiry
vi_vn: Xem sổ cái tài khoản

source: All Accounts
vi_vn: Tất cả tài khoản

source: Enter memo fragment or leave empty
vi_vn: Nhập ký tự hoặc bỏ trống

source: Amount min:
vi_vn: Thấp nhất:

source: Amount max:
vi_vn: Cao nhất:

source: No general ledger transactions have been created for the specified criteria.
vi_vn: Không có bút toán nào được tạo ra cho the specified criteria

source: Trial Balance
vi_vn: Cân đối thử

source: No zero values
vi_vn: Bỏ giá trị 0

source: Only balances
vi_vn: Chỉ có số dư

source: The from date cannot be bigger than the fiscal year end.
vi_vn: Ngày bắt đầu không được sau ngày kết thúc năm tài chính.

source: Account Name
vi_vn: Tên tài khoản

source: Brought Forward
vi_vn: Chuyển sang

source: This Period
vi_vn: Kỳ này

source: The Opening Balance is not in balance, probably due to a non closed Previous Fiscalyear.
vi_vn: Số dư đầu kỳ không có trong cân đối, có thể là do năm tài chính trước chưa đóng.

source: Journal Inquiry
vi_vn: Xem nhật ký chung

source: Enter reference fragment or leave empty
vi_vn: Nhập ký tự hoặc bỏ trống

source: User:
vi_vn: Người ghi:

source: Dimension:
vi_vn: Khoản mục:

source: Show closed:
vi_vn: Đã đóng:

source: Trans #
vi_vn: Giao dịch

source: Supplier's Reference
vi_vn: Đối chiếu

source: User
vi_vn: Lập

source: Profit & Loss Drilldown
vi_vn: Báo cáo thu nhập và chi phí

source: Accumulated
vi_vn: Tích luỹ

source: Period Y-1
vi_vn: Giai đoạn Y-1

source: Budget
vi_vn: Ngân sách

source: Compare to
vi_vn: So sánh với

source: Group/Account Name
vi_vn: Tên Nhóm/Tài khoản

source: Achieved %
vi_vn: Show

source: Tax Inquiry
vi_vn: Xem tình hình thuế

source: Outputs
vi_vn: Đầu ra

source: Inputs
vi_vn: Đầu vào

source: Charged on sales
vi_vn: Thu từ bán hàng

source: Paid on purchases
vi_vn: Trả khi mua hàng

source: Net payable or collectible
vi_vn: Tổng phải trả / phải thu

source: Total payable or refund
vi_vn: Tổng phải trả

source: Bank Accounts
vi_vn: Tài khoản ngân hàng

source: The bank account name cannot be empty.
vi_vn: Tên tài khoản ngân hàng không được trống.

source: The GL account selected is already in use or has transactions. Select another empty GL account.
vi_vn: Sổ cái tại khoản đã được sử dụng hoặc đã có giao dịch. Chọn sổ cái khác.

source: Bank account has been updated
vi_vn: Tài khoản ngân hàng đã được cập nhật

source: New bank account has been added
vi_vn: Đã thêm tài khoản ngân hàng mới

source: Cannot delete this bank account because transactions have been created using this account.
vi_vn: Không thể xoá tài khoản ngân hàng này vì đã có giao dịch liên quan đến nó.

source: Cannot delete this bank account because POS definitions have been created using this account.
vi_vn: Không thể xoá tài khoản ngân hàng vì có các điểm bán hàng( POS) sử dụng tài khoản này.

source: Selected bank account has been deleted
vi_vn: Đã xoá tài khoản ngân hàng

source: GL Account
vi_vn: Sổ cái TK

source: Bank
vi_vn: Ngân hàng

source: Bank Address
vi_vn: Địa chỉ NH

source: Dflt
vi_vn: TMĐ

source: Bank Account Name:
vi_vn: Tên tài khoản:

source: Account Type:
vi_vn: Kiểu tài khoản:

source: Bank Account Currency:
vi_vn: Tiền tệ của TK:

source: Default currency account:
vi_vn: Tiền mặc định(TMĐ):

source: Bank Account GL Code:
vi_vn: Mã số sổ cái TK:

source: Bank Name:
vi_vn: Tên ngân hàng:

source: Bank Account Number:
vi_vn: Số tài khoản:

source: Bank Address:
vi_vn: Địa chỉ ngân hàng:

source: Closing GL Transactions
vi_vn: Khoá sổ giao dịch

source: Selected date is not in fiscal year or the year is closed.
vi_vn: Ngày đã chọn không thuộc năm tài chính hoặc thuộc năm đã đóng.

source: The entered date is earlier than date already selected as closing date.
vi_vn: Ngày nhập vào là trước ngày đóng đã chọn.

source: You are not allowed to reopen already closed transactions.
vi_vn: Bạn không được cho phép mở lại các giao dịch đã đóng.

source: All transactions resulting in GL accounts changes up to %s has been closed for further edition.
vi_vn: Mọi giao dịch dẫn đến những thay đổi trong các tài khoản kế toán đến ngày %s đã được đóng lại.
