Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Package '%s' not found.
vi_vn: Không tìm thấy gói '%s'.

source: Invalid refline template.
vi_vn: Mấu tham chiếu không hợp lệ.

source: Incorrect Password
vi_vn: Sai mật khẩu

source: The user and password combination is not valid for the system.
vi_vn: Tên người dùng hoặc mật khẩu không đúng.

source: If you are not an authorized user, please contact your system administrator to obtain an account to enable you to use the system.
vi_vn: Nếu bạn không phải người dùng được uỷ quyền hãy liên hệ với người quản trị hệ thống để bạn có thể sử dụng các chức năng.

source: Try again
vi_vn: Thử lại

source: Incorrect Email
vi_vn: Email không đúng

source: The email address does not exist in the system, or is used by more than one user.
vi_vn: Email không tồn tại trên hệ thống, hoặc được sử dụng cho nhiều người dùng.

source: Plase try again or contact your system administrator to obtain new password.
vi_vn: Hãy thử lại hoặc liên hệ người quản lý hệ thống để tạo mật khẩu mới.

source: New password sent
vi_vn: Đã gửi mật khẩu mới

source: A new password has been sent to your mailbox.
vi_vn: Mật khẩu mới đã được gửi đến mail của bạn.

source: Login here
vi_vn: Đăng nhập

source: Brute force attack on account '%s' detected. Access for non-logged users temporarily blocked.
vi_vn: Đã phát hiện sự tấn công vào tài khoản ‘%s’. Access for non-logged users temporarily blocked.

source: Security settings have not been defined for your user account.
vi_vn: Các cài đặt an ninh chưa được định nghĩa cho tài khoản của bạn.

source: Please contact your system administrator.
vi_vn: Hãy liên hệ với người quản trị hệ thống.

source: Please remove $security_groups and $security_headings arrays from config.php file!
vi_vn: Hãy gỡ bỏ biến $security_groups và $security_headings khỏi file config.php!

source: Access to application has been blocked until database upgrade is completed by system administrator.
vi_vn: Truy cập ứng dụng tạm dừng trong khi quản trị hệ thống đang cập nhật cơ sở dữ liệu.

source: System is blocked after source upgrade until database is updated on System/Software Upgrade page
vi_vn: Hệ thống bị khoá sau khi nâng cấp mã nguồn cho đến khi cập nhật cơ sở dữ liệu trong Nâng cấp phiên bản

source: Bank Payment
vi_vn: Thanh toán ngân hàng

source: Bank Deposit
vi_vn: Gửi vào

source: Funds Transfer
vi_vn: Chuyển khoản

source: Sales Invoice
vi_vn: Hoá đơn bán

source: Customer Credit Note
vi_vn: Hoá đơn điều chỉnh cho khách hàng

source: Customer Payment
vi_vn: Khách hàng thanh toán

source: Delivery Note
vi_vn: Phiếu giao hàng

source: Location Transfer
vi_vn: Luân chuyển hàng

source: Inventory Adjustment
vi_vn: Điều chỉnh kho

source: Purchase Order
vi_vn: Đơn hàng thu mua

source: Supplier Invoice
vi_vn: Hoá đơn NCC

source: Supplier Credit Note
vi_vn: Hoá đơn điều chỉnh NCC

source: Supplier Payment
vi_vn: Thanh toán NCC

source: Purchase Order Delivery
vi_vn: Giao nhận hàng thu mua

source: Work Order
vi_vn: Lệnh sản xuất

source: Work Order Issue
vi_vn: Phát lệnh sản xuất

source: Work Order Production
vi_vn: Thực thi lệnh SX

source: Sales Order
vi_vn: Đơn hàng thu mua

source: Sales Quotation
vi_vn: Báo giá bán hàng

source: Cost Update
vi_vn: Cập nhật chi phí

source: Fixed Assets Disposal
vi_vn: Thanh lý tài sản cố định

source: Fixed Assets Revaluation
vi_vn: Đánh giá tài sản cố định

source: GJ
vi_vn: NK

source: BP
vi_vn: DR

source: BD
vi_vn: DV

source: BT
vi_vn: CK

source: SI
vi_vn: HB

source: CN
vi_vn: HT

source: CP
vi_vn: KT

source: DN
vi_vn: GH

source: IT
vi_vn: LC

source: IA
vi_vn: DK

source: PO
vi_vn: DM

source: PI
vi_vn: HM

source: PC
vi_vn: TH

source: SP
vi_vn: TN

source: GRN
vi_vn: BNhận

source: WO
vi_vn: LS

source: WI
vi_vn: PL

source: SO
vi_vn: DB

source: SQ
vi_vn: BG

source: CU
vi_vn: CP

source: Dim
vi_vn: TH

source: Savings Account
vi_vn: Tiết kiệm có kỳ hạn

source: Chequing Account
vi_vn: Tài khoản vãng lai

source: Credit Account
vi_vn: Tài khoản tín dụng

source: Cash Account
vi_vn: Tài khoản tiền mặt

source: Transfer
vi_vn: Chuyển

source: Cheque
vi_vn: Séc

source: Cash
vi_vn: Tiền mặt

source: Assemble
vi_vn: Lắp ráp

source: Unassemble
vi_vn: Tháo dỡ

source: Advanced Manufacture
vi_vn: Sản xuất phức tạp

source: Labour Cost
vi_vn: Chi phí nhân công

source: Overhead Cost
vi_vn: Chi phí chung

source: Materials
vi_vn: Vật liệu

source: Assets
vi_vn: Tài sản

source: Equity
vi_vn: Nguồn vốn

source: Income
vi_vn: Thu nhập

source: Cost of Goods Sold
vi_vn: Chi phí bán hàng

source: Expense
vi_vn: Chi phí

source: Amount, increase base
vi_vn: Tăng số tiền

source: Amount, reduce base
vi_vn: Giảm số tiền

source: % amount of base
vi_vn: % số lượng cơ sở

source: % amount of base, increase base
vi_vn: % tăng số tiền

source: % amount of base, reduce base
vi_vn: % giảm số tiền

source: Taxes added
vi_vn: Cộng thuế

source: Taxes added, increase base
vi_vn: Cộng thuế, tăng

source: Taxes added, reduce base
vi_vn: Cộng thuế, giảm

source: Taxes included
vi_vn: Gồm thuế

source: Taxes included, increase base
vi_vn: Gồm thuế, tăng

source: Taxes included, reduce base
vi_vn: Gồm thuế, giảm

source: Supplier Invoice/Credit
vi_vn: Hóa đơn nhà cung cấp

source: Declining balance
vi_vn: Số dư giảm dần

source: Straight line
vi_vn: Đường thẳng

source: Sum of the Year Digits
vi_vn: Số năm sử dụng

source: One-time
vi_vn: Một lần

source: Manufactured
vi_vn: Tự sản xuất

source: Service
vi_vn: Dịch vụ

source: Customer branch
vi_vn: Chi nhánh khách hàng

source: Shipper
vi_vn: CTy vận chuyển

source: Company internal
vi_vn: Nội bộ công ty

source: Prepayment
vi_vn: Trả trước

source: After No. of Days
vi_vn: Sau một số ngày

source: Day In Following Month
vi_vn: Ngày hàng tháng

source: Sum per line taxes
vi_vn: Thuế theo từng mục

source: Taxes from totals
vi_vn: Thuế trên tổng số

source: Jan
vi_vn: Th 1

source: Feb
vi_vn: Th 2

source: Mar
vi_vn: Th 3

source: Apr
vi_vn: Th 4

source: May
vi_vn: Th 5

source: Jun
vi_vn: Th 6

source: Jul
vi_vn: Th 7

source: Aug
vi_vn: Th 8

source: Sep
vi_vn: Th 9

source: Oct
vi_vn: Th 10

source: Nov
vi_vn: Th 11

source: Dec
vi_vn: Th 12

source: Info
vi_vn: Thông tin

source: Optional
vi_vn: Tuỳ chọn

source: Recommended
vi_vn: Khuyên dùng

source: Required
vi_vn: Bắt buộc

source: MySQL version
vi_vn: Phiên bản MySQL

source: Upgrade MySQL server to version at least 4.1
vi_vn: Nâng cấp MySQL server lên ít nhất 4.1

source: Your PHP has to have MySQL extension enabled.
vi_vn: Cần kích hoạt MySQL của PHP.

source: PHP version
vi_vn: Phiên bản PHP

source: Upgrade PHP to version at least 5.0.0
vi_vn: Nâng cấp phiên bản PHP lên ít nhất là 5.0.0

source: Session save path
vi_vn: Đường dẫn lưu Session

source: Removed install wizard folder
vi_vn: Xóa thư mục cài đặt

source: Not removed
vi_vn: Chưa xóa

source: Remove or rename install wizard folder for security reasons.
vi_vn: Xóa hoặc đổi tên thư mục cài đặt vì lý do an ninh.

source: Browser type
vi_vn: Trình duyệt

source: Disabled
vi_vn: Đóng

source: Log file is not writeable
vi_vn: File nhật ký không thể ghi

source: Current database version
vi_vn: Phiên bản cơ sở dữ liệu hiện tại

source: '%s' is not writeable
vi_vn: '%s' không thể ghi

source: Temporary directory
vi_vn: Thư mục tạm

source: Missing %s translation file.
vi_vn: Không có file dịch ‘%s’.

source: Main config file
vi_vn: File cấu hình chính

source: '%s' file exists.
vi_vn: File ‘%s’ tồn tại.

source: '%s' file should be read-only
vi_vn: File ‘%s’ phải là read-only

source: Database auth file
vi_vn: File cấu hình Database

source: '%s' file should be read-only if you do not plan to add or change companies
vi_vn: File ‘%s’ phải là read-only nếu bạn không có kế hoạch thêm hoặc chỉnh sửa các công ty

source: Extensions configuration files and directories should be writeable
vi_vn: Cấu hình mở rộng và thư mục không thể ghi

source: Non-standard theme directory '%s' is not writable
vi_vn: Thư mục ‘%s’ không thể ghi

source: OpenSSL PHP extension have to be enabled to use extension repository system.
vi_vn: Phần mở rộng OpenSSL của PHP cần kích hoạt để sử dụng hệ thống kho module

source: Test
vi_vn: Thử nghiệm

source: Test type
vi_vn: Loại thử nghiệm

source: Comments
vi_vn: Bình luận

source: Allocated amounts in %s:
vi_vn: Phân bổ số tiền với %s:

source: Transaction Type
vi_vn: Loại giao dịch

source: Supplier Ref
vi_vn: Đối chiếu

source: Ref
vi_vn: Tham chiếu

source: Other Allocations
vi_vn: Phân bổ khác

source: Left to Allocate
vi_vn: Còn thiếu

source: This Allocation
vi_vn: Hiện tại

source: Total Allocated
vi_vn: Đã thanh toán

source: The entry for one or more amounts is invalid or negative.
vi_vn: Số tiền nhập vào không hợp lệ.

source: At least one transaction is overallocated.
vi_vn: Ít nhất một giao dịch được phân bổ.

source: These allocations cannot be processed because the amount allocated is more than the total amount left to allocate.
vi_vn: Phân bổ không thể thực hiện vì số tiền phân bổ lớn hơn tổng số tiền còn lại cần được phần bổ.

source: Submit changes
vi_vn: Thay đổi

source: Cancel edition
vi_vn: Hủy

source: The existing Docs could not be removed
vi_vn: Không thể gỡ bỏ tài liệu

source: A New Attachment Added Successfully
vi_vn: Đính kèm file thành công.

source: Description cannot be empty.
vi_vn: Mô tả không được để trống.

source: The Selected Attachment is Deleted Successfully
vi_vn: Đã gỡ bỏ tệp đính kèm

source: Clone
vi_vn: Sao chép

source: Transaction type
vi_vn: Loại giao dịch

source: Prefix
vi_vn: Tiền tố

source: Pattern
vi_vn: Mẫu

source: Reference Pattern:
vi_vn: Tham chiếu:

source: Default for This Type:
vi_vn: Mặc định cho loại này:

source: Set as Default for This Type:
vi_vn: Đặt làm mặc định:

source: Assignment
vi_vn: Chỉ định

source: Sec Phone
vi_vn: Điện thoại 2

source: Contact data
vi_vn: Thông tin liên hệ

source: First Name:
vi_vn: Họ :

source: Last Name:
vi_vn: Tên :

source: Contact active for:
vi_vn: Thuộc loại:

source: Phone:
vi_vn: Điện thoại:

source: Document Language:
vi_vn: Ngôn ngữ tài liệu:

source: Customer default
vi_vn: Mặc định khách hàng

source: Notes:
vi_vn: Ghi chú:

source: The contact name cannot be empty.
vi_vn: Tên liên hệ không được để trống.

source: Contact reference cannot be empty.
vi_vn: Tham chiếu liên hệ không được trống.

source: You have to select at least one category.
vi_vn: Bạn phải chọn ít nhất một loại.

source: Show also Inactive
vi_vn: Hiện cả chưa kích hoạt

source: Records %d-%d of %d
vi_vn: %d-%d trong tổng số %d dòng

source: No records
vi_vn: Không có

source: Exchange rate roundings
vi_vn: Làm tròn quy đổi

source: Edit new record with current data
vi_vn: Sửa hồ sơ mới với dữ liệu hiện tại

source: Request from outside of this page is forbidden.
vi_vn: Các yêu cầu từ ngoài trang web bị từ chối.

source: CSRF attack detected from:
vi_vn: Phát hiện tấn công CSRF từ:

source: You should automatically be forwarded.
vi_vn: Đang tự động chuyển.

source: If this does not happen
vi_vn: Nếu điều này không diễn ra

source: click here
vi_vn: bấm vào đây

source: to continue
vi_vn: để tiếp tục

source: Close
vi_vn: ĐÓNG

source: Customers
vi_vn: Khách hàng

source: Branches
vi_vn: Chi nhánh

source: Suppliers
vi_vn: Nhà cung cấp

source: Search items
vi_vn: Tìm mặt hàng

source: Search customers
vi_vn: Tìm khách hàng

source: Search branches
vi_vn: Tìm chi nhánh

source: Search suppliers
vi_vn: Tìm nhà cung cấp

source: Entered data has not been saved yet. Do you want to abandon changes?
vi_vn: Dữ liệu nhập vàochưa được lưu. Bạn vẫn tiếp tục ?

source: Click Here to Pick up the date
vi_vn: Bấm để chọn ngày

source: Inactive
vi_vn: Tắt

source: Current Credit:
vi_vn: Tín dụng còn:

source: Bank Balance:
vi_vn: Số Dư:

source: Set filter
vi_vn: Đặt thông số lọc

source: Press Space tab for search pattern entry
vi_vn: Nhấn phím Space (dấu cách) để tìm mẫu

source: Enter code fragment to search or * for all
vi_vn: Nhập ký tự rồi nhấn Enter để tìm hoặc nhập * để ra toàn bộ

source: Enter description fragment to search or * for all
vi_vn: Nhập ký tự rồi nhấn Enter để tìm hoặc nhập * để ra toàn bộ

source: All Suppliers
vi_vn: Tất cả nhà cung cấp

source: Press Space tab to filter by name fragment
vi_vn: Nhấn Space(dấu cách) để tìm kiếm theo ký tự

source: Select supplier
vi_vn: Chọn nhà cung cấp

source: All Customers
vi_vn: Tất cả khách hàng

source: Press Space tab to filter by name fragment; F2 - entry new customer
vi_vn: Nhấn phím Space để tìm theo ký tự; F2 để tạo mới khách hàng

source: Select customer
vi_vn: Chọn khách hàng

source: All branches
vi_vn: Tất cả chi nhánh

source: Select customer branch
vi_vn: Chọn chi nhánh khách

source: All Locations
vi_vn: Tất Cả Phân Bổ

source: All Items
vi_vn: Tất cả mặt hàng

source: All Sales Types
vi_vn: Tất cả kiểu bán

source: Use Item Sales Accounts
vi_vn: Dùng tài khoản bán của mặt hàng

source: All Types
vi_vn: Tất cả

source: Sales Invoices
vi_vn: Hoá đơn bán

source: Unsettled transactions
vi_vn: Giao dịch chưa xong

source: Payments
vi_vn: Thanh toán

source: Credit Notes
vi_vn: Điều chỉnh

source: Delivery Notes
vi_vn: Phiếu giao hàng

source: Invoices
vi_vn: Hóa đơn

source: Overdue Invoices
vi_vn: Hoá đơn quá hạn

source: Overdue Credit Notes
vi_vn: Hoá đơn điều chỉnh quá hạn

source: GRNs
vi_vn: Biên nhận

source: Automatically put balance on back order
vi_vn: Tự động đặt số dư khi chậm đơn hàng

source: Cancel any quantites not delivered
vi_vn: Huỷ số lượng không được giao

source: Items Returned to Inventory Location
vi_vn: Hàng trả lại nhập kho

source: Items Written Off
vi_vn: Các mục đã xoá

source: New role
vi_vn: Vai trò mới

source: No tags defined.
vi_vn: Không có thẻ.

source: No active tags defined.
vi_vn: Không có thẻ đang chạy.

source: Activated for '%s'
vi_vn: Kích hoạt cho ‘%s’

source: Available and/or installed
vi_vn: Có sẵn và/hoặc đã cài

source: Standard new company American COA (4 digit)
vi_vn: Hệ thống tài khoản Mỹ - American COA (4 digit)

source: Standard American COA (4 digit) with demo data
vi_vn: Hệ thống tài khoản Mỹ American COA (4 digit) có dữ liệu demo

source: No payment Link
vi_vn: Không liên kết

source: Numeric
vi_vn: Dạng số

source: Alpha Numeric
vi_vn: Số và chữ cái

source: ALPHA NUMERIC
vi_vn: SỐ VÀ CHỮ CÁI

source: All users
vi_vn: Tất cả người dùng

source: in units of :
vi_vn: đơn vị tính theo:

source: Cannot retrieve exchange rate for currency %s. Please adjust approximate rate if needed.
vi_vn: Không thể cập nhật tỷ giá cho loại tiền %s. Hãy tự điều chỉnh tỷ giá nếu cần.

source: Date Voided:
vi_vn: Vô hiệu hoá:

source: Total Tax Excluded
vi_vn: Tổng chưa thuế

source: Included
vi_vn: Bao gồm

source: Total Amount
vi_vn: Tổng tiền

source: Total Allocated:
vi_vn: Đã trả :

source: Left to Allocate:
vi_vn: Còn thiếu:

source: Allocations
vi_vn: Phân bổ

source: Pre-Payments
vi_vn: Trả trước

source: No Quick Entries are defined.
vi_vn: Chưa tạo các ghi chép nhanh.

source: No Quick Entry lines are defined.
vi_vn: Mục tạp phí chưa có các khoản tạp phí.

source: and
vi_vn: và

source: January
vi_vn: Tháng 1

source: February
vi_vn: Tháng 2

source: March
vi_vn: Tháng 3

source: April
vi_vn: Tháng 4

source: June
vi_vn: Tháng 5

source: July
vi_vn: Tháng 7

source: August
vi_vn: Tháng 8

source: September
vi_vn: Tháng 9

source: October
vi_vn: Tháng 10

source: November
vi_vn: Tháng 11

source: December
vi_vn: Tháng 12

source: Su
vi_vn: CN

source: Mo
vi_vn: T2

source: Tu
vi_vn: T3

source: We
vi_vn: T4

source: Th
vi_vn: T5

source: Fr
vi_vn: T6

source: Sa
vi_vn: T7

source: W
vi_vn: T

source: Quanlyviet Installation Wizard
vi_vn: Cài Đặt Quản Lý Việt

source: Step %d: %s
vi_vn: Bước %d: %s

source: Chart of accounts
vi_vn: Danh mục tài khoản

source: Cannot connect to database. User or password is invalid or you have no permittions to create database.
vi_vn: Không thể kết nối database. Tên đăng nhập hoặc mật khẩu không khớp hoặc bạn không được cấp phép tạo database.

source: Cannot save system configuration file 'config.php'.
vi_vn: Không thể lưu thiết lập hệ thống file 'config.php'.

source: Cannot open 'config_db.php' configuration file.
vi_vn: Không mở được 'config_db.php'.

source: Cannot write to the 'config_db.php' configuration file.
vi_vn: Không thể ghi vào file 'config_db.php'.

source: Configuration file 'config_db.php' is not writable. Change its permissions so it is, then re-run installation step.
vi_vn: File 'config_db.php' không được ghi. Thay đổi permissions và cài lại.

source: Host name cannot be empty.
vi_vn: Host name không được trống.

source: Database port have to be numeric or empty.
vi_vn: Database port phải là số hoặc để trống.

source: Database user name cannot be empty.
vi_vn: Database user không được trống.

source: Database name cannot be empty.
vi_vn: Tên Database không được trống.

source: Company name cannot be empty.
vi_vn: Tên công ty không được trống.

source: Company admin name cannot be empty.
vi_vn: Tên Admin không được trống.

source: Company admin password cannot be empty.
vi_vn: Mật khẩu Admin không được trống.

source: Company admin passwords differ.
vi_vn: Mật khẩu Admin không khớp.

source: Select install wizard language:
vi_vn: Chọn cài đặt ngôn ngữ:

source: Continue >>
vi_vn: Tiếp tục >>

source: Refresh
vi_vn: Tải lại

source: Database Server Settings
vi_vn: Thiết lập Database Server.

source: Use '0_' Table Prefix:
vi_vn: Dùng tiền tố '0_':

source: << Back
vi_vn: << Quay lại

source: User Interface Languages Selection
vi_vn: Chọn ngôn ngữ người dùng

source: Charts of Accounts Selection
vi_vn: Chọn hệ thống tài khoản

source: Company Settings
vi_vn: Cài đặt công ty

source: Company Name:
vi_vn: Tên công ty:

source: Admin Login:
vi_vn: Tên Admin:

source: Admin Password:
vi_vn: Mật khẩu Admin:

source: Reenter Password:
vi_vn: Nhập lại MK:

source: Select Chart of Accounts:
vi_vn: Hệ thống tài khoản:

source: Select Default Language:
vi_vn: Ngôn ngữ mặc định:

source: Start installation process
vi_vn: Bất đầu quá trình cài đặt

source: Please do not forget to remove install wizard folder.
vi_vn: Hãy lưu ý xóa thư mục cài đặt.

source: Click here to start.
vi_vn: Bấm đây để bắt đầu.

source: Item Adjustments Note
vi_vn: Ghi chép điều chỉnh mặt hàng

source: Fixed Assets disposal has been processed
vi_vn: Đã thanh lý tài sản cố định

source: &View this disposal
vi_vn: Xem thanh lý này

source: View the GL &Postings for this Disposal
vi_vn: Xem các bút toán cho nghiệp vụ này

source: Enter &Another Disposal
vi_vn: Thanh lý tài sản khác

source: Items adjustment has been processed
vi_vn: Đã thực hiện điều chỉnh mặt hàng

source: &View this adjustment
vi_vn: Xem lại điều chỉnh

source: View the GL &Postings for this Adjustment
vi_vn: Xem các bút toán cho nghiệp vụ này

source: Enter &Another Adjustment
vi_vn: Thực hiện điều chỉnh khác

source: You must enter at least one non empty item line.
vi_vn: Chưa có dữ liệu nhập vào.

source: The entered date for the adjustment is invalid.
vi_vn: Ngày điều chỉnh nhập vào không hợp lệ.

source: The adjustment cannot be processed because it would cause negative inventory balance for marked items as of document date or later.
vi_vn: Điều chỉnh không thể thực hiện vì nó làm cho tồn kho âm đối với các mặt hàng được đánh dấu vào ngày chứng từ.

source: The quantity entered is invalid.
vi_vn: Số lượng nhập vào không hợp lệ.

source: The entered standard cost is negative or invalid.
vi_vn: Giá tiêu chuẩn nhập vào không hợp lệ.

source: There are no fixed assets defined in the system.
vi_vn: Không có tài sản cố định nào.

source: There are no inventory items defined in the system which can be adjusted (Purchased or Manufactured).
vi_vn: Không có mặt hàng trong kho có thể điều chỉnh (Thu mua hoặc sản xuất)

source: Disposal Items
vi_vn: Các mặt hàng thanh lý

source: Process Disposal
vi_vn: Thanh lý

source: Adjustment Items
vi_vn: Mặt hàng điều chỉnh

source: Process Adjustment
vi_vn: Thực hiện điều chỉnh

source: FA Revaluation
vi_vn: Thẩm định

source: Inventory Item Cost Update
vi_vn: Cập nhật chi phí mặt hàng

source: There are no costable inventory items defined in the system (Purchased or manufactured items).
vi_vn: Chưa định nghĩa các mặt hàng có chi phí (Hàng thu mua hoặc tự sản xuất).

source: The entered cost is not numeric.
vi_vn: Chi phí nhập vào không phải là số.

source: The new cost is the same as the old cost. Cost was not updated.
vi_vn: Chi phí mới giống chi phí cũ. Chi phí chưa được cập nhật.

source: Cost has been updated.
vi_vn: Đã cập nhật chi phí.

source: View the GL Journal Entries for this Cost Update
vi_vn: Xem các bút toán cho nghiệp vụ này

source: Item:
vi_vn: Mã hàng:

source: Standard Labour Cost Per Unit
vi_vn: Chi phí nhân công tiêu chuẩn mỗi đơn vị

source: Standard Overhead Cost Per Unit
vi_vn: Chi phí chung mỗi đơn vị

source: Cannot delete this item because there are stock movements that refer to this item.
vi_vn: Không thể xoá mặt hàng vì có liên quan đến luân chuyển kho.

source: Cannot delete this item record because there are bills of material that require this part as a component.
vi_vn: Không thể xoá hồ sơ mặt hàng vì có định mức nguyên vật liệu sử dụng nó.

source: Cannot delete this item because there are existing sales order items for it.
vi_vn: Không thể xóa mặt hàng vì đang có đơn hàng dùng nó.

source: Cannot delete this item because there are existing purchase order items for it.
vi_vn: Không thể xoá mặt hàng vì có đơn hàng thu mua nó.

source: This item cannot be deleted because some code aliases or foreign codes was entered for it, or there are kits defined using this item as component
vi_vn: Không thể xoá mặt hàng vì cố các mã hoặc mã vạch, hoặc các bộ linh kiện sử dụng đến nó

source: Cost was %s changed to %s x quantity on hand of %s
vi_vn: Chi phí %s đã thay đổi thành %s x số lượng đang có %s

source: Stocks below Re-Order Level at
vi_vn: Mặt hàng dưới mức tối thiểu

source: Re-Order Level
vi_vn: Mức tối thiểu

source: Below
vi_vn: Dưới

source: Please reorder
vi_vn: Hãy đặt mua

source: For Part :
vi_vn: Cho phần:

source: Location:
vi_vn: Địa điểm:

source: Item Code
vi_vn: Mã hàng

source: Item Description
vi_vn: Mô tả hàng

source: Unit
vi_vn: Đơn vị

source: Unit Cost
vi_vn: Chi phí/Đơn vị

source: Initial Value
vi_vn: Giá gốc

source: QOH
vi_vn: ĐCO

source: Marked items have insufficient quantities in stock as on day of adjustment.
vi_vn: Các dòng đánh dấu là các mặt hàng không đủ số lượng trong kho vào ngày điều chỉnh.

source: From Location:
vi_vn: Từ địa điểm:

source: To Location:
vi_vn: Đến địa điểm:

source: Marked items have insufficient quantities in stock as on day of transfer.
vi_vn: Các dòng được đánh dấu là các đối tượng không đủ số lượng trong kho vào ngày luân chuyển.

source: Fixed Assets Movement
vi_vn: Biến động tài sản cố định

source: Inventory Item Movement
vi_vn: Nhập xuất tồn kho

source: There are no fixed asset defined in the system.
vi_vn: Chưa định nghĩa các tài sản cố định.

source: There are no items defined in the system.
vi_vn: Chưa định nghĩa các mặt hàng.

source: Show Movements
vi_vn: Xem các thay đổi

source: Location
vi_vn: Địa điểm

source: Detail
vi_vn: Chi tiết

source: Quantity In
vi_vn: Nhập kho

source: Quantity Out
vi_vn: Xuất kho

source: Quantity on hand before
vi_vn: Tồn kho từ

source: Quantity on hand after
vi_vn: Tồn kho đến

source: Inventory Item Status
vi_vn: Tình trạng mặt hàng

source: This is a service and cannot have a stock holding, only the total quantity on outstanding sales orders is shown.
vi_vn: Đây là dịch vụ nên không có sự lưu kho, chỉ có tổng số lượng bán tồn đọng là được hiển thị.

source: Demand
vi_vn: Nhu cầu

source: On Order
vi_vn: Đang mua

source: The item category description cannot be empty.
vi_vn: Mô tả loại hàng không được để trống.

source: Selected item category has been updated
vi_vn: Loại hàng đã được cập nhật
