Repository: aodieu/quanlyviet
Catalog: lang/*/LC_MESSAGES/*.po
Languages: vi_vn

source: Cannot connect to company database.
vi_vn: Không thể kết nối cơ sở dữ liệu công ty.

source: Cannot upgrade company %s: database version is incompatible ('%s' instead of '%s').
vi_vn: Không thể nâng cấp công ty %s: phiên bản cơ sở dữ liệu không tương thích ('%s' thay vì '%s').

source: Security backup failed.
vi_vn: Lỗi sao lưu an ninh.

source: Security backup in file %s done.
vi_vn: Sao lưu an ninh trong file %s đã xong.

source: Cannot connect to company database for database restore.
vi_vn: Không thể kết nối database công ty để khôi phục.

source: Upgrade failed. Original database content restored successfully.
vi_vn: Nâng cấp lỗi, database nguyên bản đã khôi phục.

source: Database restore operation failed. Original database content is in %s file.
vi_vn: Lỗi đồng bộ database. Database nguyên bản đã khôi phục trong %s file.

source: Upgrade for company %s finished.
vi_vn: Đã hoàn thành nâng cấp cho công ty %s

source: Install Charts of Accounts
vi_vn: Cài đặt danh mục tài khoản

source: Selected chart has been successfully deleted
vi_vn: Đã xoá danh mục tài khoản

source: No optional chart of accounts is currently available.
vi_vn: Hiện tại không có danh mục tài khoản để chọn.

source: Chart
vi_vn: Hệ thống tài khoản

source: Installed
vi_vn: Đã cài

source: Available
vi_vn: Có sẵn

source: Encoding
vi_vn: Mã hóa

source: Unknown
vi_vn: Không biết

source: Install
vi_vn: Cài đặt

source: Upload and install latest extension package
vi_vn: Tải lên và cài đặt các gói mở rộng mới nhất

source: You are about to remove package \'%s\'. Do you want to continue ?
vi_vn: Bạn đang gỡ bỏ gói mở rộng \'%s\'. Vẫn tiếp tục ?

source: Install/Update Languages
vi_vn: Cài đặt / Cập nhật ngôn ngữ

source: Name
vi_vn: Tên

source: Right To Left
vi_vn: Phải sang trái

source: Supported
vi_vn: Hỗ trợ

source: Display also languages not supported by server locales
vi_vn: Hiển thị cả những ngôn ngữ không được hỗ trợ

source: Edit non standard language configuration
vi_vn: Sửa cấu hình ngôn ngữ không mặc định

source: Upload and install latest language package
vi_vn: Tải lên và cài đặt các gói ngôn ngữ mới nhất

source: You are about to remove language \'%s\'. Do you want to continue ?
vi_vn: Bạn đang gỡ bỏ gói ngôn ngữ \'%s'\'. Vẫn tiếp tục ?

source: The marked language is the current language which cannot be deleted.
vi_vn: Ngôn ngữ được tô màu đỏ là ngôn ngữ hiện tại nên không xoá được.

source: Update default
vi_vn: Cập nhật mặc định

source: Add new language manually
vi_vn: Thêm ngôn ngữ mới bằng tay

source: Language name, code nor encoding cannot be empty
vi_vn: Tên ngôn ngữ, mã và encoding không được trống

source: Standard package for this language is already installed. If you want to install this language manually, uninstall standard language package first.
vi_vn: Gói ngôn ngữ chuẩn của ngôn ngữ này đã được cài đặt. Nếu bạn muốn cài đặt nó bằng tay, trước tiên hãy gỡ bỏ gói ngôn ngữ chuẩn.

source: Language Code
vi_vn: Mã ngôn ngữ

source: Language Name
vi_vn: Tên ngôn ngữ

source: Default Language
vi_vn: Ngôn ngữ mặc định

source: Language File
vi_vn: File ngôn ngữ

source: Select your language files from your local harddisk.
vi_vn: Chọn file ngôn ngữ trong thu mục của bạn.

source: Install/Activate extensions
vi_vn: Cài đặt/Cập nhật phần mở rộng

source: Selected extension has been successfully deleted
vi_vn: Đã xoá phần mở rộng

source: Extension
vi_vn: Phần mở rộng

source: Modules provided
vi_vn: Modules cung cấp

source: Options provided
vi_vn: Tuỳ chọn cung cấp

source: Install third-party extension.
vi_vn: Cài đặt mở rộng bên thứ 3.

source: Active
vi_vn: Bật

source: Package '%s' is incompatible with current application version and cannot be activated.
vi_vn: Gói '%s' không tương thích với phiên bản hiện tại và không thể kích hoạt.

source: Check Install/Activate page for newer package version.
vi_vn: Kiểm tra trang Cài đặt/Kích hoạt cho các gói mới.

source: Status change for some extensions failed.
vi_vn: Lỗi thay đổi trạng thái các phần mở rộng.

source: Current active extensions set has been saved.
vi_vn: Đã lưu kích hoạt phần mở rộng.

source: Extensions:
vi_vn: Phần mở rộng:

source: No optional extension module is currently available.
vi_vn: Hiện tại không có các module mở rộng để lựa chọn.

source: Install Themes
vi_vn: Cài Themes

source: Selected theme has been successfully deleted
vi_vn: Đã xoá themes

source: Theme
vi_vn: Giao diện

source: No optional theme is currently available.
vi_vn: Hiện tại không có giao diện để lựa chọn.

source: Software Upgrade
vi_vn: Nâng cấp phần mềm

source: Select company to be upgraded.
vi_vn: Chọn công ty để nâng cấp.

source: Company upgraded successfully.
vi_vn: Đã nâng cấp cho công ty.

source: Table set
vi_vn: Bảng

source: Current version
vi_vn: Phiên bản hiện tại

source: Last log
vi_vn: Nhật ký gần nhất

source: Upgrade
vi_vn: Nâng cấp

source: View log
vi_vn: Xem nhật ký

source: Clear
vi_vn: Xoá

source: Clear log
vi_vn: Xoá nhật ký

source: Do you really want to clear this upgrade log?
vi_vn: Bạn thực sự muốn xoá nhật ký nâng cấp này?

source: Up to date
vi_vn: Cập nhật

source: All company database schemes are up to date.
vi_vn: Tất cả công ty đã cập nhật.

source: Select company for incremental upgrade.
vi_vn: Chọn công ty để nâng cấp.

source: Save database and perform upgrade
vi_vn: Lưu database và tiến hành nâng cấp

source: Payment Terms
vi_vn: Điều khoản thanh toán

source: The number of days or the day in the following month must be numeric.
vi_vn: Số ngày hoặc ngày trong tháng phải là số.

source: The Terms description must be entered.
vi_vn: Phải điền vào phần mô tả điều khoản.

source: Selected payment terms have been updated
vi_vn: Điều khoản thanh toán đã được cập nhật

source: New payment terms have been added
vi_vn: Đã thêm điều khoản thanh toán mới

source: Cannot delete this payment term, because customer accounts have been created referring to this term.
vi_vn: Không thể xoá điều khoản thanh toán vì có tài khoản khách hàng liên kết với nó.

source: Cannot delete this payment term, because supplier accounts have been created referring to this term
vi_vn: Không thể xoá điều khoản thanh toán vì có tài khoản nhà cung cấp liên kết đến nó.

source: Selected payment terms have been deleted
vi_vn: Đã xoá điều khoản thanh toán

source: Type
vi_vn: Kiểu/Loại

source: Due After/Days
vi_vn: Đến hạn/ngày

source: Terms Description:
vi_vn: Mô tả điều khoản:

source: Payment type:
vi_vn: Loại thanh toán:

source: Days (Or Day In Following Month):
vi_vn: Số ngày (Hoặc ngày trong tháng):

source: Printing Profiles
vi_vn: Cấu hình in ấn

source: Default printing destination
vi_vn: Máy in mặc định

source: Printing profile name cannot be empty.
vi_vn: Tên cấu hình in không được trống.

source: New printing profile has been created
vi_vn: Đã tạo cấu hình in ấn mới

source: Printing profile has been updated
vi_vn: Đã cập nhật cấu hình in ấn

source: Selected printing profile has been deleted
vi_vn: Đã xoá cấu hình in ấn

source: Select printing profile
vi_vn: Chọn cấu hình in

source: New printing profile
vi_vn: Cấu hình in mới

source: Printing Profile Name
vi_vn: Tên cấu hình in

source: Report Id
vi_vn: ID báo cáo

source: Printer
vi_vn: Máy in

source: Browser support
vi_vn: Hỗ trợ trình duyệt

source: no title was found in this report definition file.
vi_vn: không có tiêu đề cho định nghĩa báo cáo.

source: Add New Profile
vi_vn: Thêm cấu hình mới

source: Update Profile
vi_vn: Cập nhật cấu hình

source: Update printer profile
vi_vn: Cập nhật cấu hình

source: Delete Profile
vi_vn: Xoá cấu hình

source: Delete printer profile (only if not used by any user)
vi_vn: Xoá cấu hình in (chỉ khi không có người dùng nào sử dụng)

source: Printer Locations
vi_vn: Địa điểm máy in

source: Printer name cannot be empty.
vi_vn: Tên máy in không được trống.

source: You have selected printing to server at user IP.
vi_vn: Bạn đã chọn in tại server của IP người dùng

source: Timeout cannot be less than zero nor longer than 60 (sec).
vi_vn: Timeout không được nhỏ hơn 0 và không quá 60 (giây).

source: New printer definition has been created
vi_vn: Đã khởi tạo định danh máy in

source: Selected printer definition has been updated
vi_vn: Đã cập nhật định danh máy in

source: Cannot delete this printer definition, because print profile have been created using it.
vi_vn: Không thể xoá định danh máy in, có cấu hình in ấn sử dụng đến nó.

source: Selected printer definition has been deleted
vi_vn: Đã xoá định danh máy in

source: Printer Queue
vi_vn: Thứ tự

source: Printer Name
vi_vn: Tên máy in

source: Printer Description
vi_vn: Mô tả máy in

source: Host name or IP
vi_vn: Host / IP

source: Timeout
vi_vn: Hết thời gian

source: Access setup
vi_vn: Cài đặt mức truy cập

source: Role description cannot be empty.
vi_vn: Mô tả vai trò không được bỏ trống.

source: Role name cannot be empty.
vi_vn: Tên vai trò không được bỏ trống.

source: Access level edition in Company setup section have to be enabled for your account.
vi_vn: Mức truy cập trong cài đặt công ty phải được bật lên cho tài khoản của bạn.

source: New security role has been added.
vi_vn: Vai trò an ninh mới đã được thêm vào.

source: Security role has been updated.
vi_vn: Vai trò an ninh đã được cập nhật.

source: This role is currently assigned to some users and cannot be deleted
vi_vn: Vai trò này đã được uỷ quyền cho người dùng và không thể xoá.

source: Security role has been sucessfully deleted.
vi_vn: Đã xoá vai trò an ninh.

source: Role:
vi_vn: Vai trò:

source: Show inactive:
vi_vn: Chưa kích hoạt:

source: Role name:
vi_vn: Tên vai trò:

source: Role description:
vi_vn: Mô tả:

source: Current status:
vi_vn: Trạng thái hiện tại:

source: On/off set of features
vi_vn: Bật / tắt các chức năng

source: Update view
vi_vn: Cập nhật

source: Insert New Role
vi_vn: Thêm vai trò mới

source: Save Role
vi_vn: Lưu vai trò

source: Clone This Role
vi_vn: Sao chép vai trò

source: Delete This Role
vi_vn: Xoá vai trò

source: Cancel
vi_vn: Huỷ

source: Cancel Edition
vi_vn: Huỷ sửa

source: Shipping Company
vi_vn: CTy vận chuyển

source: The shipping company name cannot be empty.
vi_vn: Tên công ty vận chuyển không được trống.

source: New shipping company has been added
vi_vn: Đã thêm công ty vận chuyển mới

source: Selected shipping company has been updated
vi_vn: Công ty vận chuyển đã được cập nhật

source: Cannot delete this shipping company because sales orders have been created using this shipper.
vi_vn: Không thể xoá công ty vận chuyển này vì họ có liên quan đến các đơn hàng.

source: Cannot delete this shipping company because invoices have been created using this shipping company.
vi_vn: Không thể xoá công ty vận chuyển này vì họ có liên quan các hoá đơn đã tạo.

source: Selected shipping company has been deleted
vi_vn: Đã xoá công ty vận chuyển

source: Contact Person
vi_vn: Đại diện

source: Phone Number
vi_vn: Điện thoại

source: Secondary Phone
vi_vn: Điện thoại 2

source: Address
vi_vn: Địa chỉ

source: Name:
vi_vn: Tên:

source: Contact Person:
vi_vn: Đại diện:

source: Secondary Phone Number:
vi_vn: Điện thoại 2:

source: System Diagnostics
vi_vn: Chuẩn đoán hệ thống

source: Unspecified tag type
vi_vn: Loại thẻ không xác định

source: Account Tags
vi_vn: Thẻ tài khoản

source: Dimension Tags
vi_vn: Thẻ khoản mục

source: The tag name cannot be empty.
vi_vn: Tên thẻ không được bỏ trống.

source: Selected tag settings have been updated
vi_vn: Đã cập nhật cài đặt thẻ

source: New tag has been added
vi_vn: Đã thêm thẻ mới

source: Cannot delete this tag because records have been created referring to it.
vi_vn: Không thể xoá thẻ này vì có dữ liệu liên quan.

source: Selected tag has been deleted
vi_vn: Đã xoá thẻ

source: Tag Name
vi_vn: Tên thẻ

source: Tag Description
vi_vn: Mô tả thẻ

source: Tag Name:
vi_vn: Tên thẻ:

source: Tag Description:
vi_vn: Mô tả:

source: Users
vi_vn: Người dùng

source: The user login entered must be at least 4 characters long.
vi_vn: Người dùng nhập vào không được ít hơn 4 ký tự.

source: The selected user has been updated.
vi_vn: Đã cập nhật người dùng.

source: A new user has been added.
vi_vn: Đã thêm người dùng mới.

source: Cannot delete this user because entries are associated with this user.
vi_vn: Không thể xoá người dùng này vì có dữ liệu liên quan.

source: User has been deleted.
vi_vn: Đã xoá người dùng.

source: User login
vi_vn: Người dùng

source: Full Name
vi_vn: Họ tên

source: Phone
vi_vn: Điện thoại

source: Last Visit
vi_vn: Lần vào cuối

source: Access Level
vi_vn: Cấp truy cập

source: User Login:
vi_vn: Người dùng:

source: Enter a new password to change, leave empty to keep current.
vi_vn: Nhập mật khẩu mới để thay đổi, bỏ trống để giữ mật khẩu cũ.

source: Telephone No.:
vi_vn: Điện thoại:

source: Access Level:
vi_vn: Cấp truy cập:

source: User's POS
vi_vn: Điểm bán

source: Use popup window for reports:
vi_vn: Bật cửa sổ báo cáo:

source: Package Details
vi_vn: Chi tiết gói cài đặt

source: The script must be called with a valid package id to review the info for.
vi_vn: Kịch bản phải được gọi với một gói hợp lệ để xem được thông tin.

source: Available version
vi_vn: Phiên bản có sẵn

source: Package type
vi_vn: Loại gói

source: Package content
vi_vn: Nội dung gói

source: Author
vi_vn: Tác giả

source: Home page
vi_vn: Trang chủ

source: Package maintainer
vi_vn: Người bảo trì gói

source: Installation path
vi_vn: Đường dẫn cài đặt

source: Minimal software versions
vi_vn: Phiên bản phần mềm

source: Right to left
vi_vn: Phải sang trái

source: Content information for package '%s'
vi_vn: Thông tin nỗi dung gói '%s'

source: Property
vi_vn: Thuộc tính

source: Value
vi_vn: Giá trị

source: Log View
vi_vn: Xem nhật ký

source: The script must be called with a valid company number.
vi_vn: Kịch bản phải được gọi với số công ty hợp lệ.

source: Upgrade log for company '%s'
vi_vn: Nhật ký nâng cấp của công ty '%s'

source: View or Print Transactions
vi_vn: Xem hoặc in các giao dịch

source: Print
vi_vn: IN

source: Only documents can be printed.
vi_vn: Chỉ in được các tài liệu.

source: from #:
vi_vn: từ #:

source: to #:
vi_vn: đến #:

source: Search
vi_vn: Tìm

source: The starting transaction number is expected to be numeric and greater than zero.
vi_vn: Giao dịch bắt đầu phải là số và lớn hơn 0.

source: The ending transaction number is expected to be numeric and greater than zero.
vi_vn: Giao dịch cuối phải là số và lớn hơn 0.

source: Date
vi_vn: Ngày

source: GL
vi_vn: Sổ cái

source: Void a Transaction
vi_vn: Vô hiêu hoá giao dịch

source: Select
vi_vn: Chọn

source: Transaction Type:
vi_vn: Loại giao dịch:

source: Marked transactions will be voided.
vi_vn: Các giao dịch được đánh dấu sẽ bị vô hiệu hóa.

source: Transaction #:
vi_vn: Giao dịch #:

source: Voiding Date:
vi_vn: Ngày vô hiệu:

source: Memo:
vi_vn: Ghi chú:

source: Void Transaction
vi_vn: Vô hiệu hoá giao dịch

source: The entered transaction does not exist or cannot be voided.
vi_vn: Giao dịch nhập vào không tồn tại hoặc không thể vô hiệu hoá.

source: The void cannot be processed because there is an insufficient quantity for item:
vi_vn: Lệnh vô hiệu hóa không thể thực hiện vì không đủ số lượng mặt hàng:

source: Quantity On Hand
vi_vn: Đang có

source: Are you sure you want to void this transaction ? This action cannot be undone.
vi_vn: Bạn có chắc muốn vô hiệu hoá giao dịch này ? Hành động này không thể khôi phục.

source: Proceed
vi_vn: Thực hiện

source: The selected transaction was closed for edition and cannot be voided.
vi_vn: Giao dịch được chọn đã đóng đối với việc chỉnh sửa nên không thể vô hiệu hoá.

source: The entered date is invalid.
vi_vn: Ngày nhập vào không hợp lệ.

source: The entered date is out of fiscal year or is closed for further data entry.
vi_vn: Ngày nhập vào không thuộc năm tài chính hoặc đã đóng đối với dữ liệu nhập vào.

source: The transaction number is expected to be numeric and greater than zero.
vi_vn: Số hiệu giao dịch phải là số và lớn hơn 0.

source: The selected transaction has already been voided.
vi_vn: Giao dịch đã bị vô hiệu hoá trước đó.

source: Selected transaction has been voided.
vi_vn: Giao dịch đã bị vô hiệu hoá.

source: &Sales
vi_vn: Bán hàng

source: Transactions
vi_vn: Thao tác / Giao dịch

source: Sales &Quotation Entry
vi_vn: Báo giá bán hàng

source: Sales &Order Entry
vi_vn: Đơn hàng bán

source: Direct &Delivery
vi_vn: Giao hàng trực tiếp

source: Direct &Invoice
vi_vn: Xuất hoá đơn trực tiếp

source: &Delivery Against Sales Orders
vi_vn: Thực hiện giao hàng

source: &Invoice Against Sales Delivery
vi_vn: Xuất hoá đơn

source: &Template Delivery
vi_vn: Lặp lại giao hàng

source: &Template Invoice
vi_vn: Lặp lại hoá đơn

source: &Create and Print Recurrent Invoices
vi_vn: Tạo, in hoá đơn định kỳ

source: Customer &Payments
vi_vn: Thanh toán của khách

source: Invoice &Prepaid Orders
vi_vn: Hoá đơn trả trước

source: Customer &Credit Notes
vi_vn: Hoá đơn điều chỉnh

source: &Allocate Customer Payments or Credit Notes
vi_vn: Phân bổ thanh toán

source: Inquiries and Reports
vi_vn: Các báo cáo

source: Sales Quotation I&nquiry
vi_vn: Xem các báo giá

source: Sales Order &Inquiry
vi_vn: Xem các đơn bán hàng

source: Customer Transaction &Inquiry
vi_vn: Giao dịch khách hàng

source: Customer Allocation &Inquiry
vi_vn: Xem phân bổ thanh toán

source: Customer and Sales &Reports
vi_vn: Khách hàng, bán hàng

source: Maintenance
vi_vn: Thiết lập

source: Add and Manage &Customers
vi_vn: Quản lý khách hàng

source: Customer &Branches
vi_vn: Chi nhánh khách hàng

source: Sales &Groups
vi_vn: Nhóm khách hàng

source: Recurrent &Invoices
vi_vn: Hoá đơn định kỳ

source: Sales T&ypes
vi_vn: Hình thức bán hàng

source: Sales &Persons
vi_vn: Người bán hàng

source: Sales &Areas
vi_vn: Khu vực bán hàng

source: Credit &Status Setup
vi_vn: Trạng thái tín dụng

source: &Dimensions
vi_vn: Khoản mục

source: Dimension &Entry
vi_vn: Thêm khoản mục

source: &Outstanding Dimensions
vi_vn: Khoản mục chưa xong

source: Dimension &Inquiry
vi_vn: Xem các khoản mục

source: Dimension &Reports
vi_vn: Báo cáo khoản mục

source: Dimension &Tags
vi_vn: Thẻ khoản mục

source: &Fixed Assets
vi_vn: Tài sản

source: Fixed Assets &Purchase
vi_vn: Thu mua tài sản cố định

source: Fixed Assets Location &Transfers
vi_vn: Luân chuyển tài sản

source: Fixed Assets &Disposal
vi_vn: Thanh lý tài sản

source: Fixed Assets &Sale
vi_vn: Bán tài sản

source: Process &Depreciation
vi_vn: Khấu hao tài sản

source: Fixed Assets &Movements
vi_vn: Tình hình luân chuyển

source: Fixed Assets In&quiry
vi_vn: Xem tài sản

source: Fixed Assets &Reports
vi_vn: Báo cáo tài sản cố định

source: Fixed &Assets
vi_vn: Tài sản cố định

source: Fixed Assets &Locations
vi_vn: Địa điểm tài sản

source: Fixed Assets &Categories
vi_vn: Nhóm tài sản

source: Fixed Assets Cl&asses
vi_vn: Loại tài sản

source: &Banking and General Ledger
vi_vn: Kế toán

source: &Payments
vi_vn: Thanh toán đầu ra

source: &Deposits
vi_vn: Thanh toán đầu vào

source: Bank Account &Transfers
vi_vn: Chuyển khoản ngân hàng

source: &Journal Entry
vi_vn: Ghi nhật ký chung

source: &Budget Entry
vi_vn: Tạo ngân sách

source: &Reconcile Bank Account
vi_vn: Đối chiếu số dư ngân hàng

source: Revenue / &Costs Accruals
vi_vn: Trích trước Thu nhập/Chi phí

source: &Journal Inquiry
vi_vn: Xem nhật ký chung

source: GL &Inquiry
vi_vn: Xem các sổ cái

source: Bank Account &Inquiry
vi_vn: Xem tài khoản ngân hàng

source: Ta&x Inquiry
vi_vn: Xem tình hình thuế

source: Trial &Balance
vi_vn: Cân đối thử

source: Balance &Sheet Drilldown
vi_vn: Bảng cân đối kế toán

source: &Profit and Loss Drilldown
vi_vn: Báo cáo thu nhập chi phí

source: Banking &Reports
vi_vn: Báo cáo ngân hàng

source: General Ledger &Reports
vi_vn: Báo cáo kế toán

source: Bank &Accounts
vi_vn: Tài khoản ngân hàng

source: &Quick Entries
vi_vn: Tạp phí

source: Account &Tags
vi_vn: Thẻ tài khoản

source: &Currencies
vi_vn: Tiền tệ

source: &Exchange Rates
vi_vn: Tỷ giá

source: &GL Accounts
vi_vn: Sổ cái tài khoản

source: GL Account &Groups
vi_vn: Các nhóm tài khoản

source: GL Account &Classes
vi_vn: Các loại tài khoản

source: &Closing GL Transactions
vi_vn: Khoá sổ giao dịch

source: &Revaluation of Currency Accounts
vi_vn: Xác nhận tỷ giá

source: &Items and Inventory
vi_vn: Kho hàng

source: Inventory Location &Transfers
vi_vn: Luân chuyển hàng

source: Inventory &Adjustments
vi_vn: Điều chỉnh kho

source: Inventory Item &Movements
vi_vn: Nhập xuất tồn

source: Inventory Item &Status
vi_vn: Tình trạng mặt hàng

source: Inventory &Reports
vi_vn: Báo cáo,phân tích kho

source: &Items
vi_vn: Hàng hoá

source: &Foreign Item Codes
vi_vn: Mã vạch hàng hoá

source: Sales &Kits
vi_vn: Cấu kiện (Kits)

source: Item &Categories
vi_vn: Các loại hàng

source: Inventory &Locations
vi_vn: Địa điểm kho

source: &Units of Measure
vi_vn: Đơn vị tính

source: &Reorder Levels
vi_vn: Mức tồn kho tối thiểu

source: Pricing and Costs
vi_vn: Giá cả và chi phí

source: Sales &Pricing
vi_vn: Giá bán hàng

source: Purchasing &Pricing
vi_vn: Giá mua hàng

source: Standard &Costs
vi_vn: Giá tiêu chuẩn

source: &Manufacturing
vi_vn: Sản xuất

source: Work &Order Entry
vi_vn: Soạn lệnh sản xuất

source: &Outstanding Work Orders
vi_vn: Lệnh sản xuất chưa xong

source: &Costed Bill Of Material Inquiry
vi_vn: Xem chi phí nguyên vật liệu

source: Inventory Item Where Used &Inquiry
vi_vn: Tình trạng sử dụng hàng

source: Work Order &Inquiry
vi_vn: Xem lệnh sản xuất

source: Manufacturing &Reports
vi_vn: Báo cáo sản xuất

source: &Bills Of Material
vi_vn: Định mức nguyên vật liệu

source: &Work Centres
vi_vn: Trung tâm công việc

source: S&etup
vi_vn: Cài đặt

source: &Company Setup
vi_vn: Cài đặt công ty

source: &User Accounts Setup
vi_vn: Cài đặt người dùng

source: &Access Setup
vi_vn: Cài đặt mức truy cập

source: &Display Setup
vi_vn: Cài đặt hiển thị

source: Transaction &References
vi_vn: Tham chiếu giao dịch

source: &Taxes
vi_vn: Thuế

source: Tax &Groups
vi_vn: Các nhóm thuế

source: Item Ta&x Types
vi_vn: Các loại thuế

source: System and &General GL Setup
vi_vn: Tài khoản mặc định

source: &Fiscal Years
vi_vn: Năm tài chính

source: &Print Profiles
vi_vn: Cấu hình in ấn

source: Pa&yment Terms
vi_vn: Điều khoản thanh toán

source: Shi&pping Company
vi_vn: CTy vận chuyển

source: &Points of Sale
vi_vn: Điểm bán lẻ (POS)

source: &Printers
vi_vn: Máy in

source: Contact &Categories
vi_vn: Các loại liên hệ

source: &Void a Transaction
vi_vn: Vô hiệu hoá giao dịch

source: View or &Print Transactions
vi_vn: Xem, in các giao dịch

source: &Attach Documents
vi_vn: Đính kèm tài liệu

source: System &Diagnostics
vi_vn: Chuẩn đoán hệ thống

source: &Backup and Restore
vi_vn: Sao lưu và khôi phục

source: Create/Update &Companies
vi_vn: Tạo mới/Chỉnh sửa công ty

source: Install/Update &Languages
vi_vn: Cài đặt/cập nhật ngôn ngữ

source: Install/Activate &Extensions
vi_vn: Cài đặt/kích hoạt mở rộng

source: Install/Activate &Themes
vi_vn: Cài đặt/kích hoạt Themes

source: Install/Activate &Chart of Accounts
vi_vn: Cài đặt danh mục tài khoản

source: Software &Upgrade
vi_vn: Nâng cấp phiên bản

source: &Purchases
vi_vn: Thu mua

source: Purchase &Order Entry
vi_vn: Tạo đơn hàng thu mua

source: &Outstanding Purchase Orders Maintenance
vi_vn: Đơn mua hàng tồn đọng

source: Direct &GRN
vi_vn: Nhận hàng trực tiếp

source: Direct Supplier &Invoice
vi_vn: Hoá đơn trực tiếp

source: &Payments to Suppliers
vi_vn: Thanh toán nhà cung cấp

source: Supplier &Invoices
vi_vn: Hoá đơn nhà cung cấp

source: Supplier &Credit Notes
vi_vn: Hoá đơn điều chỉnh

source: &Allocate Supplier Payments or Credit Notes
vi_vn: Phân bổ thanh toán NCC

source: Purchase Orders &Inquiry
vi_vn: Xem các đơn hàng thu mua

source: Supplier Transaction &Inquiry
vi_vn: Xem giao dịch nhà cung cấp
